Repository: ZorinOS/zorin-exec-guard
Catalog: po/*.po
Languages: af, am, ar, be, bg, bn, bo, ca, cs, da, de, el, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, it, ja, kk, ko, lt, lv, mk, ms, nl, no, pl, pt_br, ro, ru, sl, sq, sr, sr@latin, sv, ta, te, th, tl, tr, uk, ur, vi

source: You can download Google Chrome (.deb package) for Zorin OS from the web
af: U kan Google Chrome (.deb-pakket) vir Zorin OS van die internet aflaai
am: ጉግል ክሮምን (.deb ጥቅል) ለዞሪን OS ከድር ማውረድ ይችላሉ
ar: يمكنك تحميل متصفح قوقل كروم (ملفات deb.) على زورين من خلال اﻹنترنت
be: Вы можаце спампаваць Google Chrome (пакет .deb) для Zorin OS з Інтэрнэту
bg: Можете да изтеглите Google Chrome (.deb пакет) за Zorin OS от уеб
bn: আপনি ওয়েব থেকে Zorin OS এর জন্য Google Chrome (.deb প্যাকেজ) ডাউনলোড করতে পারেন
ca: Pots baixar Google Chrome (paquet .deb) per Zorin OS des del web
cs: Google Chrome (ve formě .deb balíčku) pro Zorin OS je možné stáhnout z webu
da: Du kan hente Google Chrome (.deb pakke) til Zorin OS fra internettet
de: Sie können Google Chrome (.deb-Paket) für Zorin OS aus dem Web herunterladen
el: Κατεβάστε από το διαδίκτυο το Google Chrome (.deb package) για το Zorin OS
es: Puedes descargar Google Chrome (paquete .deb) para Zorin OS desde internet
et: Zorin OS-i jaoks mõeldud Google Chrome'i (.deb-pakett) saate veebist alla laadida
fa: شما می‌توانید گوگل کروم (پکیج deb.) را برای زورین از اینترنت نصب کنید
fi: Voit ladata Google Chrome-selaimen (.deb-paketti) verkon kautta
fr: Vous pouvez télécharger Google Chrome (paquet .deb) pour Zorin OS depuis le web
ga: Is féidir leat Google Chrome (pacáiste .deb) do Zorin OS a íoslódáil ón ngréasán
gl: Podes descargar Google Chrome (paquete .deb) para Zorin OS dende a web
gu: તમે વેબમાંથી ઝorરિન ઓએસ માટે ગૂગલ ક્રોમ (.deb પેકેજ) ડાઉનલોડ કરી શકો છો
he: אפשר להוריד מהרשת את Google Chrome (חבילת ‎.deb) עבור Zorin OS
hi: आप वेब से ज़ोरिन ओएस के लिए Google क्रोम (.deb पैकेज) डाउनलोड कर सकते हैं
hr: Google Chrome (.deb paket) za Zorin OS možete preuzeti s weba
hu: A Google Chrome (.deb csomagként) letölthető az internetről a Zorin OS-hez
hy: Դուք կարող եք ներբեռնել Google Chrome- ը (.deb փաթեթ) Zorin OS- ի համար համացանցից
id: Kamu dapat mengunduh Google Chrome (paket .deb) untuk Zorin OS dari situs web
it: Puoi scaricare Google Chrome (pacchetto .deb) per Zorin OS dal web
ja: ウェブからZorin OS向けのGoogle Chrome (.deb パッケージ) をダウンロードできます
ko: 웹에서 Zorin OS용 Chrome(.deb 패키지)을 다운로드할 수 있습니다.
lt: Galite atsisiųsti "Google Chrome" (.deb paketas) dėl Zorin OS iš interneto
lv: Varat lejupielādēt Google Chrome (.deb pakotni) Zorin OS no tīmekļa vietnes
mk: Може да преземете Google Chrome (.deb пакет) за Zorin OS од мрежата
ms: Anda boleh memuat turun Google Chrome (pakej .deb) untuk Zorin OS menerusi Sesawang
nl: Je kunt Google Chrome (.deb pakket) voor Zorin OS downloaden van het web
no: Du kan laste ned Google Chrome (.deb-pakke) for Zorin OS fra nettet
pl: Google Chrome (pakiet .deb) dla systemu Zorin OS pobierzesz z internetu
pt_br: Você pode baixar o Google Chrome (pacote .deb) para o Zorin OS pela internet
ro: Puteți descărca pachetul Google Chrome (.deb ) pentru Zorin OS direct de pe internet
ru: Google Chrome (.deb пакет) для Zorin OS можно загрузить из Интернета
sl: Google Chrome (.deb paket) za Zorin OS lahko prenesete iz spleta
sq: Ju mund të shkarkoni Google Chrome (paketën .deb) për Zorin OS nga uebi
sr: Google Chrome (.deb пакет) за Zorin OS можете преузети са веба
sv: Du kan ladda ned Google Chrome (.deb-paket) för Zorin OS från webben
ta: இணையத்திலிருந்து Zorin OS க்கான Google Chrome (.deb தொகுப்பு) ஐ பதிவிறக்கம் செய்யலாம்
te: మీరు వెబ్ నుండి జోరిన్ OS కోసం Google Chrome (.deb ప్యాకేజీ) ను డౌన్‌లోడ్ చేసుకోవచ్చు
th: คุณสามารถดาวน์โหลด Google Chrome (แพ็คเกจ .deb) สำหรับ Zorin OS ได้จากเว็บ
tr: Google Chrome'u (.deb paketi) internetten indirerek Zorin OS'a kurabilirsiniz
uk: Ви можете завантажити Google Chrome (.deb-пакет) для Zorin OS з Інтернету
ur: آپ ویب سے زورین OS کے لئے گوگل کروم (.deb پیکیج) ڈاؤن لوڈ کرسکتے ہیں
vi: Bạn có thể tải xuống Google Chrome (thông qua gói .deb) cho Zorin OS từ web

source: You can download Dropbox (Ubuntu package) for Zorin OS from the web
af: U kan Dropbox (Ubuntu-pakket) vir Zorin OS van die internet aflaai
am: Dropbox (የኡቡንቱ ጥቅል) ለዞሪን OS ከድር ማውረድ ይችላሉ
ar: يمكنك تحميل دروب بوكس Dropbox (ملفات Ubuntu) على زورين من خلال اﻹنترنت
be: Вы можаце спампаваць Dropbox (пакет Ubuntu) для Zorin OS з Інтэрнэту
bg: Можете да изтеглите Dropbox (пакет за Ubuntu) за Zorin OS от уеб
bn: আপনি ওয়েব থেকে Zorin OS এর জন্য Dropbox (উবুন্টু প্যাকেজ) ডাউনলোড করতে পারেন
ca: Pots baixar Dropbox (paquet Ubuntu) per Zorin OS des del web
cs: Dropbox (ve formě balíčku pro Ubuntu) pro Zorin OS je možné stáhnout z webu
da: Du kan hente Dropbox (Ubuntu pakke) til Zorin OS fra internettet
de: Sie können Dropbox (Ubuntu-Paket) für Zorin OS aus dem Web herunterladen
el: Κατεβάστε από το διαδίκτυο το Dropbox (Ubuntu package) για το Zorin OS
es: Puedes descargar Dropbox (paquete Ubuntu) para Zorin OS desde internet
et: Dropboxi (Ubuntu pakett) Zorin OS-i jaoks saate veebist alla laadida
fa: شما می‌توانید دراپ‌باکس (پکیج ابونتو) را برای زورین از اینترنت نصب کنید
fi: Voit ladata Dropboxin (Ubuntu-paketti) verkon kautta
fr: Vous pouvez télécharger Dropbox (package Ubuntu) pour Zorin OS à partir du Web
ga: Is féidir leat Dropbox (pacáiste Ubuntu) do Zorin OS a íoslódáil ón ngréasán
gl: Podes descargar Dropbox (paquete Ubuntu) para Zorin OS dende a web
gu: તમે વેબમાંથી ઝorરિન ઓએસ માટે ડ્રropપબboxક્સ (ઉબુન્ટુ પેકેજ) ડાઉનલોડ કરી શકો છો
he: אפשר להוריד מהרשת את Dropbox (החבילה ל־Ubuntu) עבור Zorin OS
hi: आप वेब से ज़ोरिन ओएस के लिए ड्रॉपबॉक्स (उबंटू पैकेज) डाउनलोड कर सकते हैं
hr: Dropbox (Ubuntu paket) za Zorin OS možete preuzeti s weba
hu: A Dropbox (Ubuntu csomagként) letölthető az internetről a Zorin OS-hez
hy: Դուք կարող եք ներբեռնել Dropbox (Ubuntu փաթեթ) Zorin OS- ի համար համացանցից
id: Kamu dapat mengunduh Dropbox (paket Ubuntu) untuk Zorin OS dari situs web
it: Puoi scaricare Dropbox (pacchetto per Ubuntu) per Zorin OS dal web
ja: ウェブからZorin OS向けのDropbox(Ubuntuパッケージ)をダウンロードできます
ko: Zorin OS용 Dropbox(Ubuntu 패키지)는 웹에서 다운로드할 수 있습니다.
lt: Galite atsisiūsti Dropbox (Ubuntu paketas) dėl Zorin OS iš interneto
lv: Varat lejupielādēt Dropbox (Ubuntu pakete) Zorin OS no tīmekļa vietnes
mk: Можете да преземете Dropbox (пакет Ubuntu) за Zorin OS од мрежата
ms: Anda boleh memuat turun Dropbox (pakej .deb) untuk Zorin OS menerusi Sesawang
nl: Je kunt Dropbox (Ubuntu-pakket) voor Zorin OS downloaden van het web
no: Du kan laste ned Dropbox (Ubuntu-pakke) for Zorin OS fra nettet
pl: Dropbox (pakiet Ubuntu) dla systemu Zorin OS pobierzesz z internetu
pt_br: Você pode baixar o Dropbox (pacote Ubuntu) para o Zorin OS pela internet
ro: Puteți descărca Dropbox (pachetul Ubuntu) pentru sistemul de operare Zorin de pe web
ru: Вы можете скачать Dropbox (пакет Ubuntu) для Zorin OS из браузера
sl: Dropbox (Ubuntu paket) za Zorin OS lahko prenesete iz spleta
sq: Ju mund të shkarkoni Dropbox (paketa Ubuntu) për Zorin OS nga uebi
sr: Dropbox (Ubuntu пакет) за Zorin OS можете преузети са веба
sv: Du kan ladda ned Dropbox (Ubuntu-paket) för Zorin OS från webben
ta: Webல் இருந்து சோரின் ஓஎஸ்ஸிற்கான டிராப்பாக்ஸ் (உபுண்டு தொகுப்பு) பதிவிறக்கம் செய்யலாம்
te: మీరు వెబ్ నుండి జోరిన్ OS కోసం డ్రాప్‌బాక్స్ (ఉబుంటు ప్యాకేజీ) ను డౌన్‌లోడ్ చేసుకోవచ్చు
th: คุณสามารถดาวน์โหลด Dropbox (แพ็คเกจ Ubuntu) สำหรับ Zorin OS ได้จากเว็บ
tr: Dropbox'u (Ubuntu paketi) internetten indirerek Zorin OS'a kurabilirsiniz.
uk: Ви можете завантажити Dropbox (пакет Ubuntu) для Zorin OS з Інтернету
ur: آپ ڈراپ باکس (اوبنٹو پیکیج) کو زیورین OS کے لئے ویب سے ڈاؤن لوڈ کرسکتے ہیں
vi: Bạn có thể tải xuống Dropbox (dưới dạng gói của Ubuntu) cho Zorin OS từ web

source: You can download Itch (Linux package) for Zorin OS from the web
af: U kan Itch (Linux-pakket) vir Zorin OS van die internet aflaai
am: ለ Zorin OS ኢትች (ሊነክስ ጥቅል) ከድር ማውረድ ይችላሉ
ar: يمكنك تحميل إيتش (ملفات Linux) على زورين من خلال الانترنت
be: Вы можаце спампаваць Itch (пакет Linux) для Zorin OS з Інтэрнэту
bg: Можете да изтеглите Itch (пакет за Linux) за Zorin OS от уеб
bn: আপনি ওয়েব থেকে Zorin OS এর জন্য Itch (লিনাক্স প্যাকেজ) ডাউনলোড করতে পারেন
ca: Pots baixar Itch (paquet Linux) per Zorin OS des del web
cs: Itch (ve formě balíčku pro Linux) pro Zorin OS je možné stáhnout z webu
da: Du kan hente Itch (Linux pakke) til Zorin OS fra internettet
de: Sie können Itch (Linux-Paket) für Zorin OS aus dem Web herunterladen
el: Κατεβάστε από το διαδίκτυο το Itch (Linux package) για το Zorin OS
es: Puedes descargar Itch (paquete Linux) para Zorin OS desde internet
et: Zorin OS-i jaoks saate Itchi (Linuxi pakett) veebist alla laadida
fa: شما می‌توانید itch (پکیج لینوکس) را برای زورین از اینترنت نصب کنید
fi: Voit ladata Itchin (Linux-paketti) verkon kautta
fr: Vous pouvez télécharger Itch (package Linux) pour Zorin OS à partir du Web
ga: Is féidir leat Itch (pacáiste Linux) do Zorin OS a íoslódáil ón ngréasán
gl: Podes descargar Itch (paquete Linux) para Zorin OS dende a web
gu: તમે વેબમાંથી ઝોરિન ઓએસ માટે ખંજ (લિનક્સ પેકેજ) ડાઉનલોડ કરી શકો છો
he: אפשר להוריד מהרשת את Itch (החבילה ללינוקס) עבור Zorin OS
hi: आप वेब से ज़ोरिन ओएस के लिए इच (लिनक्स पैकेज) डाउनलोड कर सकते हैं
hr: Itch (Linux paket) za Zorin OS možete preuzeti s weba
hu: Az Itch (Linux csomagként) letölthető az internetről a Zorin OS-hez
hy: Itin- ը (Linux փաթեթ) Zorin OS- ի համար կարող եք ներբեռնել ոստայնից
id: Kamu dapat mengunduh Itch (paket Linux) untuk Zorin OS dari situs web
it: Puoi scaricare Itch (pacchetto per Linux) per Zorin OS dal web
ja: ウェブからZorin OS向けのItch(Linuxパッケージ)をダウンロードできます
ko: 웹에서 Zorin OS용 Itch(Linux 패키지)를 다운로드할 수 있습니다.
lt: Galite atsisiūsto ltch (Linux paketas) dėl Zorin OS iš interneto
lv: Itch (Linux pakete) Zorin OS varat lejupielādēt no tīmekļa vietnes
mk: Можете да преземете Itch (Linux пакет) за Zorin OS од мрежата
ms: Anda boleh memuat turun Itch (pakej .deb) untuk Zorin OS menerusi Sesawang
nl: Je kunt Itch (Linux-pakket) voor Zorin OS downloaden van het web
no: Du kan laste ned Itch (Linux-pakke) for Zorin OS fra nettet
pl: Itch (pakiet Linux) dla systemu Zorin OS pobierzesz z internetu
pt_br: Você pode baixar o Itch (pacote Linux) para o Zorin OS pela internet
ro: Puteți descărca Itch (pachet Linux) pentru sistemul de operare Zorin de pe web
ru: Вы можете скачать Itch.io (универсальный пакет для Linux) для Zorin OS из браузера
sl: Itch (Linux paket) za Zorin OS lahko prenesete iz spleta
sq: Ju mund të shkarkoni Itch (paketa Linux) për Zorin OS nga interneti
sr: Itch (Linux пакет) за Zorin OS можете преузети са веба
sv: Du kan ladda ned Itch (Linux-paket) för Zorin OS från webben
ta: சோரின் ஓஎஸ்க்கான Itch ஐ இணையத்திலிருந்து பதிவிறக்கிக் கொள்க
te: మీరు వెబ్ నుండి జోరిన్ OS కోసం దురద (లైనక్స్ ప్యాకేజీ) ను డౌన్‌లోడ్ చేసుకోవచ్చు
th: คุณสามารถดาวน์โหลด Itch (แพ็คเกจ Linux) สำหรับ Zorin OS ได้จากเว็บ
tr: Itch'yi (Linux paketi) internetten indirerek Zorin OS'a kurabilirsiniz
uk: Ви можете завантажити Itch (пакет Linux) для Zorin OS з Інтернету
ur: آپ ویب سے زورین OS کے لئے کھجلی (لینکس پیکیج) ڈاؤن لوڈ کرسکتے ہیں
vi: Bạn có thể tải xuống Itch (dưới dạng gói của Linux) cho Zorin OS từ web

source: You can download TeamViewer (.deb package) for Zorin OS from the web
af: U kan TeamViewer (.deb-pakket) vir Zorin OS van die internet aflaai
am: TeamViewer (.deb ጥቅል) ለዞሪን OS ከድር ማውረድ ይችላሉ
ar: يمكنك تحميل تيم فيور TeamViewer (ملفات deb.) على زورين من خلال اﻹنترنت
be: Вы можаце спампаваць TeamViewer (пакет .deb) для Zorin OS з Інтэрнэту
bg: Можете да изтеглите TeamViewer (.deb пакет) за Zorin OS от уеб
bn: আপনি ওয়েব থেকে Zorin OS এর জন্য TeamViewer (.deb প্যাকেজ) ডাউনলোড করতে পারেন
ca: Pots baixar TeamViewer (paquet .deb) per Zorin OS des del web
cs: TeamViewer (ve formě .deb balíčku) pro Zorin OS je možné stáhnout z webu
da: Du kan hente TeamViewer (.deb pakke) til Zorin OS fra internettet
de: Sie können TeamViewer (.deb-Paket) für Zorin OS aus dem Web herunterladen
el: Κατεβάστε από το διαδίκτυο το TeamViewer (.deb package) για το Zorin OS
es: Puedes descargar TeamViewer (paquete .deb) para Zorin OS desde internet
et: Zorin OS-i jaoks saate TeamVieweri (.deb-paketi) veebist alla laadida
fa: شما می‌توانید TeamViewer (پکیج deb.) را برای زورین از اینترنت نصب کنید
fi: Voit ladata TeamViewerin (.deb-paketti) verkon kautta
fr: Vous pouvez télécharger TeamViewer (package .deb) pour Zorin OS à partir du Web
ga: Is féidir leat TeamViewer (pacáiste .deb) do Zorin OS a íoslódáil ón ngréasán
gl: Podes descargar TeamViewer (paquete .deb) para Zorin OS dende a web
gu: તમે વેબમાંથી ઝોરીન ઓએસ માટે ટીમવીઅર (.deb પેકેજ) ડાઉનલોડ કરી શકો છો
he: אפשר להוריד מהרשת את TeamViewer (חבילת ‎.deb) עבור Zorin OS
hi: आप वेब से ज़ोरिन ओएस के लिए टीमव्यूअर (.deb पैकेज) डाउनलोड कर सकते हैं
hr: TeamViewer (.deb paket) za Zorin OS možete preuzeti s weba
hu: A TeamViewer (.deb csomagként) letölthető az internetről a Zorin OS-hez
hy: Դուք կարող եք ներբեռնել TeamViewer (.deb փաթեթը) Zorin OS- ի համար համացանցից
id: Kamu dapat mengunduh TeamViewer (paket .deb) untuk Zorin OS dari situs web
it: Puoi scaricare TeamViewer (pacchetto .deb) per Zorin OS dal web
ja: ウェブからZorin OS向けのTeamViewer (.deb パッケージ)をダウンロードできます
ko: 웹에서 Zorin OS용 TeamViewer(.deb 패키지)를 다운로드할 수 있습니다.
lt: Galite atsisiūsti TeamViewer (.deb paketas) dėl Zorin OS iš interneto
lv: Jūs varat lejupielādēt TeamViewer (.deb pakete) Zorin OS no tīmekļa vietnes
mk: Можете да преземете TeamViewer (.deb пакет) за Zorin OS од мрежата
ms: Anda boleh memuat turun TeamViewer (pakej .deb) untuk Zorin OS menerusi Sesawang
nl: Je kunt TeamViewer (.deb pakket) voor Zorin OS downloaden van het web
no: Du kan laste ned TeamViewer (.deb-pakke) for Zorin OS fra nettet
pl: TeamViewer (pakiet .deb) dla systemu Zorin OS pobierzesz z internetu
pt_br: Você pode baixar o TeamViewer (pacote .deb) para o Zorin OS pela internet
ro: Puteți descărca TeamViewer (pachetul .deb) pentru sistemul de operare Zorin de pe web
ru: Вы можете скачать TeamViewer (пакет для систем на базе Debian) для Zorin OS из браузера
sl: TeamViewer (.deb paket) za Zorin OS lahko prenesete iz spleta
sq: Ju mund të shkarkoni TeamViewer (paketa .deb) për Zorin OS nga uebi
sr: TeamViewer (.deb пакет) за Zorin OS можете преузети са веба
sv: Du kan ladda ned TeamViewer (.deb-paket) för Zorin OS från webben
ta: Webல் இருந்து சோரின் OS க்கான TeamViewer (.deb தொகுப்பு) ஐ பதிவிறக்கம் செய்யலாம்
te: మీరు వెబ్ నుండి జోరిన్ OS కోసం టీం వ్యూయర్ (.దేబ్ ప్యాకేజీ) ను డౌన్‌లోడ్ చేసుకోవచ్చు
th: คุณสามารถดาวน์โหลด TeamViewer (แพ็คเกจ .deb) สำหรับ Zorin OS ได้จากเว็บ
tr: TeamViever'ı (.deb paketi) internetten indirerek Zorin OS'a kurabilirsiniz.
uk: Ви можете завантажити TeamViewer (пакет .deb) для Zorin OS з Інтернету
ur: آپ ویب سے زونین او ایس کے لئے ٹیم ویور (.deb پیکیج) ڈاؤن لوڈ کرسکتے ہیں
vi: Bạn có thể tải xuống TeamViewer (thông qua gói .deb) cho Zorin OS từ web

source: You can download Genymotion (Ubuntu package) for Zorin OS from the web
af: U kan Genymotion (Ubuntu-pakket) vir Zorin OS van die internet aflaai
am: Genymotion (የኡቡንቱ ጥቅል) ለዞሪን OS ከድር ማውረድ ይችላሉ
ar: يمكنك تحميل جينيموشن Genymotion (ملفات Ubuntu) على زورين من خلال اﻹنترنت
be: Вы можаце спампаваць Genymotion (пакет Ubuntu) для Zorin OS з Інтэрнэту
bg: Можете да изтеглите Genymotion (пакет за Ubuntu) за Zorin OS от уеб
bn: আপনি ওয়েব থেকে Zorin OS এর জন্য Genymotion (উবুন্টু প্যাকেজ) ডাউনলোড করতে পারেন
ca: Pots baixar Genymotion (paquet Ubuntu) per Zorin OS des del web
cs: Genymotion (ve formě balíčku pro Ubuntu) pro Zorin OS je možné stáhnout z webu
da: Du kan hente Genymotion (Ubuntu pakke) til Zorin OS fra internettet
de: Sie können Genymotion (Ubuntu-Paket) für Zorin OS aus dem Web herunterladen
el: Κατεβάστε από το διαδίκτυο το Genymotion (Ubuntu package) για το Zorin OS
es: Puedes descargar Genymotion (paquete Ubuntu) para Zorin OS desde la web
et: Genymotioni (Ubuntu pakett) Zorin OS-i jaoks saate veebist alla laadida
fa: شما می‌توانید Genymotion (پکیج deb.) را برای زورین از اینترنت نصب کنید
fi: Voit ladata Genymotionin (Ubuntu-paketti) verkon kautta
fr: Vous pouvez télécharger Genymotion (package Ubuntu) pour Zorin OS à partir du Web
ga: Is féidir leat Genymotion (pacáiste Ubuntu) do Zorin OS a íoslódáil ón ngréasán
gl: Podes descargar Genymotion (paquete Ubuntu) para Zorin OS dende a web
gu: તમે વેબમાંથી જorરિન ઓએસ માટે જિનેમોશન (ઉબુન્ટુ પેકેજ) ડાઉનલોડ કરી શકો છો
he: אפשר להוריד מהרשת את Genymotion (החבילה ל־Ubuntu) עבור Zorin OS
hi: आप वेब से ज़ोरिन ओएस के लिए जेनिमोशन (उबंटू पैकेज) डाउनलोड कर सकते हैं
hr: Genymotion (Ubuntu paket) za Zorin OS možete preuzeti s weba
hu: A Genymotion (Ubuntu csomagként) letölthető az internetről a Zorin OS-hez
hy: Geninotion- ը (Ubuntu փաթեթ) Zorin OS- ի համար կարող եք ներբեռնել ոստայնից
id: Kamu dapat mengunduh Genymotion (paket Ubuntu) untuk Zorin OS dari situs web
it: Puoi scaricare Genymotion (pacchetto per Ubuntu) per Zorin OS dal web
ja: ウェブからZorin OS向けのGenymotion (Ubuntuパッケージ)をダウンロードできます
ko: 웹에서 Zorin OS용 Genymotion(Ubuntu 패키지)을 다운로드할 수 있습니다.
lt: Galite atsisiųsti Genymotion (Ubuntu paketas) dėl Zorin OS iš interneto
lv: Jūs varat lejupielādēt Genymotion (Ubuntu pakete) Zorin OS no tīmekļa vietnes
mk: Можете да преземете Genymotion (пакет Ubuntu) за Zorin OS од мрежата
ms: Anda boleh memuat turun Genymotion (pakej .deb) untuk Zorin OS menerusi Sesawang
nl: Je kunt Genymotion (Ubuntu-pakket) voor Zorin OS downloaden van het web
no: Du kan laste ned Genymotion (Ubuntu-pakke) for Zorin OS fra nettet
pl: Genymotion (pakiet Ubuntu) dla systemu Zorin OS pobierzesz z internetu
pt_br: Você pode baixar o Genymotion (pacote Ubuntu) para o Zorin OS pela internet
ro: Puteți descărca Genymotion (pachetul Ubuntu) pentru sistemul de operare Zorin de pe web
ru: Вы можете скачать Genymotion (пакет Ubuntu) для Zorin OS из браузера
sl: Genymotion (Ubuntu paket) za Zorin OS lahko prenesete iz spleta
sq: Ju mund të shkarkoni Genymotion (paketa Ubuntu) për Zorin OS nga uebi
sr: Genymotion (Ubuntu пакет) за Zorin OS можете преузети са веба
sv: Du kan ladda ned Genymotion (Ubuntu-paket) för Zorin OS från webben
ta: Webல் இருந்து சோரின் ஓஎஸ்ஸிற்கான ஜெனிமோஷன் (உபுண்டு தொகுப்பு) பதிவிறக்கம் செய்யலாம்
te: మీరు వెబ్ నుండి జోరిన్ OS కోసం జెనిమోషన్ (ఉబుంటు ప్యాకేజీ) ను డౌన్‌లోడ్ చేసుకోవచ్చు
th: คุณสามารถดาวน์โหลด Genymotion (แพ็คเกจ Ubuntu) สำหรับ Zorin OS ได้จากเว็บ
tr: Genymotion'u (Ubuntu paketi) internetten indirerek Zorin OS'a kurabilirsiniz.
uk: Ви можете завантажити Genymotion (пакет Ubuntu) для Zorin OS з Інтернету
ur: آپ جورین او ایس کے لئے جینیموشن (اوبنٹو پیکیج) کو ویب سے ڈاؤن لوڈ کرسکتے ہیں
vi: Bạn có thể tải xuống Genymotion (dưới dạng gói của Ubuntu) cho Zorin OS từ web

source: You can use WhatsApp on the web
af: U kan WhatsApp op die internet gebruik
am: ድር ላይ ዋትስአፕን መጠቀም ይችላሉ
ar: يمكنك إستعمال واتساب على اﻹنترنت
be: Вы можаце выкарыстоўваць WhatsApp у Інтэрнэце
bg: Можете да използвате WhatsApp в интернет
bn: আপনি ওয়েব এ্যাপলিকেশন হিসেবে WhatsApp ব্যবহার করতে পারবেন
ca: Pots utilitzar WhatsApp al web
cs: Můžete používat WhattsApp ve webovém rozhraní
da: Du kan bruge WhatsApp på internettet
de: Sie können WhatsApp im Web verwenden
el: Μπορείτε να χρησιμοποιήσετε το WhatsApp από το διαδίκτυο
es: Puedes usar WhatsApp web
et: WhatsAppi saate kasutada veebis
fa: شما می‌توانید واتس‌اپ را روی وب استفاده کنید
fi: Voit käyttää WhatsAppia verkossa
fr: Vous pouvez utiliser WhatsApp via l'interface Web
ga: Is féidir leat WhatsApp a úsáid ar an ngréasán
gl: Podes usar WhatsApp na web
gu: તમે વેબ પર વ WhatsAppટ્સએપનો ઉપયોગ કરી શકો છો
he: אפשר להשתמש ב־WhatsApp דרך האינטרנט
hi: आप वेब पर व्हाट्सएप का उपयोग कर सकते हैं
hr: WhatsApp možete koristiti na webu
hu: A WhatsApp-ot használhatja weben keresztül
hy: WhatsApp- ը կարող եք օգտագործել ոստայնում
id: Anda dapat menggunakan WhatsApp di situs web
it: Puoi usare WhatsApp sul web
ja: ウェブ上でWhatsAppを使用することが可能です
ko: 웹에서 WhatsApp을 사용할 수 있습니다.
lt: Galite naudotis WhatsApp naršyklėje
lv: Varat izmantot WhatsApp tīmeklī
mk: Можете да користите WhatsApp на Интернет
ms: Anda boleh menggunakan WhatsApp berasaskan sesawang
nl: Je kunt WhatsApp op het web gebruiken
no: Du kan bruke WhatsApp på nett
pl: WhatsApp uruchomisz w ulubionej przeglądarce internetowej
pt_br: Você pode usar o WhatsApp pelo navegador
ro: Puteți utiliza WhatsApp pe web
ru: Вы можете использовать WhatsApp в браузере
sl: WhatsApp lahko uporabljate prek spleta
sq: Ju mund të përdorni WhatsApp në internet
sr: WhatsApp можете да користите на вебу
sv: Du kan använda WhatsApp på webben
ta: Webல் நீங்கள் வாட்ஸ்அப்பைப் பயன்படுத்தலாம்
te: మీరు వెబ్‌లో వాట్సాప్‌ను ఉపయోగించవచ్చు
th: คุณสามารถใช้ WhatsApp บนเว็บได้
tr: WhatsApp'ın web sürümünü kullanabilirsiniz
uk: Ви можете використовувати WhatsApp в Інтернеті
ur: آپ ویب پر واٹس ایپ استعمال کرسکتے ہیں
vi: Bạn có thể sử dụng WhatsApp trên web

source: League of Legends is available on Lutris
am: ሊግ ኦፍ Legends በሉትሪስ ላይ ይገኛል
ar: ليج أوف ليجندز متوفرة على تطبيق Lutris
be: League of Legends даступны на Lutris
bg: League of Legends е налична в Lutris
bn: Lutris এ League of Legends পাওয়া যাচ্ছে
ca: League of Legends es troba disponible a Lutris
cs: League of Legends je k dispozici v Lutrisu
da: League of Legends er tilgængeligt på Lutris
de: League of Legends ist auf Lutris verfügbar
el: Το League of Legends είναι διαθέσιμο στο Lutris
es: League of Legends está disponible en Lutris
et: League of Legends on saadaval veebisaidil Lutris
fa: بازی League of Legends روی Lutris در دسترس است
fi: League of Legends on saatavilla Lutris-palvelusta
fr: League of Legends est disponible sur Lutris
ga: Tá League of Legends ar fáil ar Lutris
gl: League of Legends está dispoñible en Lutris
gu: લિગ Leફ લિજેન્ડ્સ લ્યુટ્રિસ પર ઉપલબ્ધ છે
he: ‏League of Legends זמין ב־Lutris
hi: लीग ऑफ लीजेंड्स Lutris . पर उपलब्ध है
hr: League of Legends dostupan je na Lutrisu
hu: A League of Legends elérhető Lutris-ban
hy: Լեգենդների լիգան հասանելի է Lutris- ում
id: League of Legends tersedia di Lutris
it: League of Legends è disponibile su Lutris
ja: リーグ・オブ・レジェンドはLutris上で使用可能です
ko: 리그 오브 레전드는 Lutris에서 사용할 수 있습니다
lt: Leage of Legends prieinama Lutris programoje
lv: League of Legends ir pieejama Lutris
mk: Лигата на легендите е достапна на Лутрис
ms: League of Legends tersedia dalam Lutris
nl: League of Legends is beschikbaar via Lutris
no: Leauge of Legends er tilgjenelig på Lutris
pl: League of Legends zainstalujesz wykorzystując narzędzie Lutris
pt_br: League of Legends está disponível no Lutris
ro: League of Legends este disponibil pe Lutris.
ru: League of Legends доступна в Lutris
sl: Igra League of Legends je na voljo v storitvi Lutris
sq: League of Legends është në dispozicion në Lutris
sr: League of Legends доступан је на Lutris
sv: League of Legends finns tillgänglig på Lutris
ta: Lutrisல் League of Legends கிடைக்கும்
te: లుట్రిస్‌లో లీగ్ ఆఫ్ లెజెండ్స్ అందుబాటులో ఉన్నాయి
th: League of Legends มีอยู่ใน Lutris
tr: League of Legends, Lutris üzerinden erişilebilir
uk: League of Legends доступний на Lutris
ur: لیگ آف لیجنڈس لیوٹرس پر دستیاب ہے
vi: Liên minh huyền thoại có sẵn trên Lutris
