Repository: ZorinOS/zorin-exec-guard
Catalog: po/*.po
Languages: af, am, ar, be, bg, bn, bo, ca, cs, da, de, el, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, it, ja, kk, ko, lt, lv, mk, ms, nl, no, pl, pt_br, ro, ru, sl, sq, sr, sr@latin, sv, ta, te, th, tl, tr, uk, ur, vi

source: Overwatch is available on Lutris
af: League of Legends is beskikbaar op Lutris
am: Overwatch በሉተር ላይ ይገኛል
ar: أوفرواتش متوفرة على تطبيق Lutris
be: Overwatch даступны на Lutris
bg: Overwatch е наличен в Lutris
bn: Lutris এ Overwatch পাওয়া যাচ্ছে
ca: Overwatch es troba disponible a Lutris
cs: Overwatch je k dispozici v Lutrisu
da: Overwatch er tilgængeligt på Lutris
de: Overwatch ist auf Lutris verfügbar
el: Το Overwatch είναι διαθέσιμο στο Lutris
es: Overwatch está disponible en Lutris
et: Lutris on saadaval Overwatch
fa: بازی Overwatch روی Lutris در دسترس است
fi: Overwatch on saatavilla Lutris-palvelusta
fr: Overwatch est disponible sur Lutris
ga: Tá Overwatch ar fáil ar Lutris
gl: Overwatch está dispoñible en Lutris
gu: ઓવરવોચ લ્યુટ્રિસ પર ઉપલબ્ધ છે
he: ‏Overwatch זמין ב־Lutris
hi: ओवरवॉच Lutris . पर उपलब्ध है
hr: Overwatch je dostupan na Lutrisu
hu: Az Overwatch elérhető Lutris-ban
hy: Overwatch- ը հասանելի է Lutris- ում
id: Overwatch tersedia di Lutris
it: Overwatch è disponibile su Lutris
ja: OverwatchはLutris上で使用可能です
ko: 오버워치는 Lutris에서 사용할 수 있습니다.
lt: Overwatch prieinama Lutris programoje
lv: Overwatch ir pieejams Lutris
mk: Overwatch е достапен на Лутрис
ms: Overwatch tersedia dalam Lutris
nl: Overwatch is beschikbaar via Lutris
no: Overwatch er tilgjengelig på Lutris
pl: Overwatch zainstalujesz wykorzystując narzędzie Lutris
pt_br: Overwatch está disponível no Lutris
ro: Overwatch este disponibil pe Lutris
ru: Overwatch доступен в Lutris
sl: Overwatch je na voljo v programu Lutris
sq: Overwatch është në dispozicion në Lutris
sr: Overwatch је доступан на Lutris
sv: Overwatch finns tillgänglig på Lutris
ta: Lutrisல் Overwatch கிடைக்கும்
te: లూట్రిస్‌లో ఓవర్‌వాచ్ అందుబాటులో ఉంది
th: Overwatch สามารถใช้ได้บน Lutristri
tr: Overwatch, Lutris üzerinden erişilebilir
uk: Overwatch доступний на Lutris
ur: اورواچ لٹرز پر دستیاب ہے
vi: Overwatch có sẵn trên Lutris

source: Warframe is available on Lutris
af: Warframe is beskikbaar op Lutris
am: Warframe በሉተር ላይ ይገኛል
ar: وارفريم متوفرة على تطبيق Lutris
be: Warframe даступны на Lutris
bg: Warframe е наличен в Lutris
bn: Lutris এ Warframe পাওয়া যাচ্ছে
ca: Warframe es troba disponible a Lutris
cs: Warframe je k dispozici v Lutrisu
da: Warframe er tilgængeligt på Lutris
de: Warframe ist auf Lutris verfügbar
el: Το Warframe είναι διαθέσιμο στο Lutris
es: Warframe está disponible en Lutris
et: Warframe on saadaval Lutris
fa: بازی Warframe روی Lutris در دسترس است
fi: Warframe on saatavilla Lutris-palvelusta
fr: Warframe est disponible sur Lutris
ga: Tá Warframe ar fáil ar Lutris
gl: Warframe está dispoñible en Lutris
gu: વfફ્રેમ લ્યુટ્રિસ પર ઉપલબ્ધ છે
he: ‏Warframe זמין ב־Lutris
hi: वारफ्रेम Lutris पर उपलब्ध है
hr: Warframe je dostupan na Lutrisu
hu: A Warframe elérhető Lutris-ban
hy: Warframe- ը հասանելի է Lutris- ում
id: Warframe tersedia di Lutris
it: Warframe è disponibile su Lutris
ja: WarframeはLutris上で使用可能です
ko: Warframe은 Lutris에서 사용할 수 있습니다.
lt: Warframe prieinama Lutris programoje
lv: Warframe ir pieejams Lutris
mk: Warframe е достапна на Лутрис
ms: Warframe tersedia dalam Lutris
nl: Warframe is beschikbaar via Lutris
no: Warframe er tilgjengelig på Lutris
pl: Warframe zainstalujesz wykorzystując narzędzie Lutris
pt_br: Warframe está disponível no Lutris
ro: Warframe este disponibil pe Lutris
ru: Wireframe доступен в Lutris
sl: Warframe je na voljo v programu Lutris
sq: Warframe është në dispozicion në Lutris
sr: Warframe је доступан на Lutris
sv: Warframe finns tillgänglig på Lutris
ta: Lutrisல் Warframe கிடைக்கும்
te: లూట్రిస్‌లో వార్‌ఫ్రేమ్ అందుబాటులో ఉంది
th: Warframe พร้อมใช้งานบน Lutris
tr: Warframe, Lutris üzerinden erişilebilir
uk: Warframe доступний на Lutris
ur: وارفریم لٹرز پر دستیاب ہے
vi: Warframe có sẵn trên Lutris

source: World of Warcraft is available on Lutris
af: World of Warcraft is beskikbaar op Lutris
am: የ Warcraft ዓለም በሉትሪስ ላይ ይገኛል
ar: وورلد أوف واركرافت WoW متوفرة على Lutris
be: World of Warcraft даступны на Lutris
bg: World of Warcraft е наличен в Lutris
bn: Lutris এ World of Warcraft পাওয়া যাচ্ছে
ca: World of Warcraft es troba disponible a Lutris
cs: World of Warcraft je k dispozici v Lustrisu
da: World of Warcraft er tilgængeligt på Lutris
de: World of Warcraft ist auf Lutris verfügbar
el: Το World of Warcraft είναι διαθέσιμο στο Lutris
es: World of Warcraft está disponible en Lutris
et: World of Warcraft on saadaval veebisaidil Lutris
fa: بازی World of Warcraft روی Lutris در دسترس است
fi: World of Warcraft on saatavilla Lutris-palvelusta
fr: World of Warcraft est disponible sur Lutris
ga: Tá World of Warcraft ar fáil ar Lutris
gl: World of Warcraft está dispoñible en Lutris
gu: વર્લ્ડ Warફ વ Worldક્રાફ્ટ લ્યુટ્રિસ પર ઉપલબ્ધ છે
he: ‏World of Warcraft זמין ב־Lutris
hi: Warcraft की दुनिया Lutris . पर उपलब्ध है
hr: World of Warcraft dostupan je na Lutrisu
hu: A World of Warcraft elérhető Lutris-ban
hy: World of Warcraft- ը հասանելի է Lutris- ում
id: World of Warcraft tersedia di Lutris
it: World of Warcraft è disponibile su Lutris
ja: World of WarcraftはLutris上で使用可能です
ko: 월드 오브 워크래프트는 Lutris에서 사용할 수 있습니다
lt: World of Worcraft prieinama Lutris programoje
lv: World of Warcraft ir pieejams Lutris
mk: World of Warcraft е достапен на Лутрис
ms: World of Warcraft tersedia dalam Lutris
nl: World of Warcraft is beschikbaar via Lutris
no: World of Warcraft er tilgjengelig på Lutris
pl: World of Warcraft zainstalujesz wykorzystując narzędzie Lutris
pt_br: World of Warcraft está disponível no Lutris
ro: World of Warcraft este disponibil pe Lutris
ru: World of Warcraft доступен в Lutris
sl: World of Warcraft je na voljo v programu Lutris
sq: World of Warcraft është në dispozicion në Lutris
sr: World of Warcraft доступан је на Lutris
sv: World of Warcraft finns tillgänglig på Lutris
ta: Lutrisல் World of Warcraft கிடைக்கும்
te: వరల్డ్ ఆఫ్ వార్‌క్రాఫ్ట్ లుట్రిస్‌లో అందుబాటులో ఉంది
th: World of Warcraft มีอยู่ใน Lutris
tr: World of Warcraft, Lutris üzerinden erişilebilir
uk: World of Warcraft доступний на Lutris
ur: ورلڈ وارکرافٹ لوٹریس پر دستیاب ہے
vi: World of Warcraft hiện có trên Lutris

source: Zorin OS is already resistant to Windows viruses and malware
af: Zorin OS is reeds bestand teen Windows-virusse en malware
am: Zorin OS ቀድሞውኑ ለዊንዶውስ ቫይረሶች እና ተንኮል-አዘል ዌር ተከላካይ ነው
ar: زورين مقاوم لفيروسات وبرامج ويندوز الخبيثه
be: Zorin OS ужо ўстойлівая да вірусаў і шкоднасных праграм Windows
bg: Zorin OS вече е устойчива на вируси и зловреден софтуер на Windows
bn: Windows এর ভাইরাস এবং ম্যালওয়্যার থেকে Zorin OS ইতোম‌ধ্যেই সুরক্ষিত
ca: Zorin OS ja és resistent a virus i software maliciós
cs: Zorin OS je odolný virům a škodlivým programům pro Windows
da: Zoris OS er modstanddygtigt allerede over for Windows virusser og malware
de: Zorin OS ist bereits resistent gegen Windows-Viren und Malware
el: Το Zorin OS δεν προσβάλλεται από ιούς και κακόβουλο λογισμικό των Windows
es: Zorin Os es resistente a los virus y malware de Windows
et: Zorin OS on juba Windowsi viiruste ja pahavara suhtes vastupidav
fa: زورین در برابر ویروس‌های ویندوزی و برنامه‌های مخرب مقاوم است
fi: Zorin OS on vastustuskykyinen Windows -viruksia ja -haittaohjelmia vastaan
fr: Zorin OS est déjà résistant aux virus et aux logiciels malveillants venant de l'environnement Windows
ga: Tá Zorin OS frithsheasmhach in aghaidh víris agus malware Windows cheana féin
gl: Zorin OS xa é resistente aos virus e malware de Windows
gu: જોરિન ઓએસ વિન્ડોઝ વાયરસ અને મ malલવેર સામે પહેલાથી પ્રતિરોધક છે
he: ‏Zorin OS כבר חסינה מפני וירוסים ונוזקות של Windows
hi: ज़ोरिन ओएस पहले से ही विंडोज वायरस और मैलवेयर के लिए प्रतिरोधी है
hr: Zorin OS već je otporan na Windows viruse i zlonamjerni softver
hu: A Zorin OS védett a Windows vírusok és malware-ek ellen.
hy: Zorin OS- ն արդեն դիմացկուն է Windows վիրուսներին և չարամիտ ծրագրերին
id: Zorin OS sudah tahan terhadap virus dan malware Windows
it: Zorin OS è gia resistente ai virus e malware di Windows
ja: Zorin OSはWindowsウィルスやマルウェアを対策済みです。
ko: Zorin OS는 이미 Windows 바이러스 및 맬웨어에 내성이 있습니다.
lt: Zorin OS atsparus Windows virusams ir kenkėjiškoms programoms
lv: Zorin OS jau ir izturīga pret Windows vīrusiem un ļaunprātīgu programmatūru.
mk: Zorin OS веќе е отпорен на вируси на Виндоус и малициозен софтвер
ms: Zorin OS sememangnya kalis terhadap virus dan perisian hasad Windows
nl: Zorin OS is al bestand tegen Windows-virussen en malware
no: Zorin OS er allerede motstandsdyktig mot Windows virus og malware
pl: Zorin OS jest wolny od złośliwego oprogramowania i wirusów znanych z systemu Windows
pt_br: O Zorin OS já é resistente aos vírus e malwares de Windows
ro: Zorin OS este deja rezistent la virușii de tip Windows cât și Malware
ru: Zorin OS всегда защищён от вирусов и уязвимостей Windows
sl: Zorin OS je že odporen proti virusom in zlonamerni programski opremi za sistem Windows
sq: Zorin OS tashmë është rezistent ndaj viruseve të Windows dhe malware
sr: Zorin OS је већ отпоран на Windows вирусе и малвер
sv: Zorin OS är redan resistent mot Windows-virus och malware.
ta: Zorin OS விண்டோஸின் வைரல்கள் Malwareகளால் பாதிக்கப்படாது
te: జోరిన్ OS ఇప్పటికే విండోస్ వైరస్లు మరియు మాల్వేర్లకు నిరోధకతను కలిగి ఉంది
th: Zorin OS สามารถต้านทานไวรัสและมัลแวร์ของ Windows ได้แล้ว
tr: Zorin OS, Windows virüsleri ve zararlı yazılımlarına karşı korumalıdır
uk: Zorin OS вже стійка до вірусів та шкідливих програм Windows
ur: زورین OS ونڈوز وائرس اور میلویئر کے خلاف پہلے ہی مزاحم ہے
vi: Hệ điều hành Zorin đã có khả năng chống vi-rút Windows và phần mềm độc hại

source: Flash Player is no longer supported
af: Flash Player word nie meer ondersteun nie
am: ፍላሽ ማጫወቻ ከአሁን በኋላ አይደገፍም
ar: رفع الدعم على مشغل فلاش
be: Flash Player больш не падтрымліваецца
bg: Flash Player вече не се поддържа
bn: ফ্ল্যাশ প্লেয়ার আর সমর্থিত নয়
ca: El Flash Player ja no s'admet
cs: Flash Player již není nadále podporován
da: Flash Player understøttes ikke længere
de: Flash Player wird nicht länger unterstützt
el: Ο Flash Player δεν υποστηρίζεται πλέον
es: Flash Player ya no está soportado
et: Flash Playerit ei toetata enam
fa: فلش پلیر دیگر پشتیبانی نمی‌شود
fi: Flash Player -tuki on päättynyt
fr: Flash Player n'est plus supporté
ga: Ní thacaítear le Flash Player a thuilleadh
gl: Flash Player xa non é compatible
gu: ફ્લેશ પ્લેયર હવે સમર્થિત નથી
he: אין תמיכה ב־Flash Player עוד
hi: फ़्लैश प्लेयर अब समर्थित नहीं है
hr: Flash Player više nije podržan
hu: A Flash Player már nem támogatott
hy: Flash Player- ն այլևս չի աջակցվում
id: Flash Player tidak lagi di dukung
it: Flash Player non è più supportato
ja: Flash Playerはサポートされなくなりました
ko: Flash Player는 더 이상 지원되지 않습니다.
lt: Flash Player daugiau nebepalaikomas
lv: Flash Player vairs netiek atbalstīts
mk: Flash Player веќе не е поддржан
ms: Flash Player tidak lagi disokong
nl: Flash Player is niet langer ondersteund
no: Flash Player er ikke lenger støttet
pl: Flash Player nie jest już wspierany
pt_br: Flash Player não é mais suportado
ro: Flash Player nu mai este disponibil
ru: Flash Player больше не поддерживается
sl: Flash Player ni več podprt
sq: Flash Player nuk mbështetet më
sr: Flash Player више није подржан
sv: Flash Player stöds ej längre
ta: ஃப்ளாஷ் பிளேயர் இனி ஆதரிக்கப்படாது
te: ఫ్లాష్ ప్లేయర్‌కు మద్దతు లేదు
th: ไม่รองรับ Flash Player อีกต่อไป
tr: Flash Player artık desteklenmemektedir
uk: Flash Player більше не підтримується
ur: فلیش پلیئر اب تعاون یافتہ نہیں ہے
vi: Flash Player hiện không được hỗ trợ

source: Install GNOME Boxes to run Microsoft Windows inside a Virtual Machine in Zorin OS
af: Installeer GNOME Boxes om Microsoft Windows binne 'n virtuele masjien in Zorin OS te laat loop
am: ማይክሮሶፍት ዊንዶውስ በቨርን ኦኤስ ውስጥ በቨርቹዋል ማሽን ውስጥ ለማሄድ የ GNOME ሳጥኖችን ይጫኑ
ar: قم بتنصيب برنامج Gnome Boxes لمحاكاة ويندوز عبر زورين
be: Усталюйце GNOME Boxes для запуску Microsoft Windows у віртуальнай машыне ў Zorin OS
bg: Инсталиране на GNOME Boxes за стартиране на Microsoft Windows във виртуална машина в Zorin OS
bn: জরিন ওস এ ভার্চুয়াল মেশিনে মাইক্রোসফট উইন্ডোজ চালানোর জন্য GNOME Boxes ইন্সটল করুন
ca: Instal•la GNOME Boxes per executar Microsoft Windows dins d'una màquina virtual a Zorin OS
cs: Nainstaluj GNOME Boxes a budeš moci provozovat Windows na virtuálním stroji v prostředí Zorin OS
da: Installer GNOME Boxes for at afvikle Microsoft Windows i et virtuel miljø på Zorin OS
de: Installieren Sie GNOME Boxes um Microsoft Windows in einer virtuellen Maschine unter Zorin OS auszuführen
el: Εγκαταστήστε το GNOME Boxes για να τρέχετε τα Microsoft Windows σε εικονική μηχανή μέσα από το Zorin OS
es: Instala GNOME Boxes para ejecutar Windows dentro de una Máquina Virtual en Zorin OS
et: Installige GNOME Boxes, et Microsoft Windowsi käivitada virtuaalses masinas Zorin OS-is
fa: GNOME Boxes را برای اجرای مایکروسافت ویندوز درون یک ماشین مجازی روی زورین نصب کنید
fi: Asenna GNOME Boxes käyttääksesi Microsoft Windowsia virtuaalikoneen kautta
fr: Installer GNOME Boxes pour exécuter Microsoft Windows dans une machine virtuelle dans Zorin OS
ga: Suiteáil GNOME Boxes chun Microsoft Windows a reáchtáil taobh istigh de Mheaisín Fíorúil in Zorin OS
gl: Instale GNOME Boxes para executar Microsoft Windows dentro dunha máquina virtual en Zorin OS
gu: જોરિન ઓએસમાં વર્ચ્યુઅલ મશીનની અંદર માઇક્રોસ .ફ્ટ વિન્ડોઝ ચલાવવા માટે જીનોમ બ Installક્સ ઇન્સ્ટોલ કરો
he: אפשר להתקין את "קופסאות GNOME" כדי להפעיל את Microsoft Windows במכונה וירטואלית בתוך Zorin OS
hi: ज़ोरिन ओएस में वर्चुअल मशीन के अंदर माइक्रोसॉफ्ट विंडोज चलाने के लिए गनोम बॉक्स स्थापित करें
hr: Instalirajte GNOME Boxes za pokretanje sustava Microsoft Windows unutar virtualnog stroja u OS Zorin
hu: Telepítse GNOME Boxes, hogy Microsoft Windowst futtathasson Virtuális Gépen Zorin OS-en
hy: Տեղադրեք GNOME Boxes ՝ Microsoft Windows- ը Zorin OS- ում վիրտուալ մեքենայի ներսում աշխատեցնելու համար
id: Pasang GNOME Boxes untuk menjalankan Microsoft Windows dalam Mesin Virtual di Zorin OS
it: Installa GNOME Boxes per eseguire Microsoft Windows all'interno di una macchina virtuale in Zorin OS
ja: Zorin OS内の仮想マシン上でMicrosoft Windowsを動かすために、GNOME Boxesをインストールします
ko: Zorin OS의 가상 머신 내에서 Microsoft Windows를 실행하려면 GNOME Boxes를 설치하십시오.
lt: Idiegti GNOME Boxes, kad paleisti Mikrosoft Windows Virtualioje Mašinoje Zorin OS sistemoje
lv: GNOME Boxes instalēšana, lai palaistu Microsoft Windows virtuālajā mašīnā Zorin OS sistēmā
mk: Инсталирајте GNOME Boxes за да извршите Microsoft Windows во Виртуелна машина во Zorin OS
ms: Pasang GNOME Boxes supaya dapat menjalankan Microsoft Windows secara maya di dalam Zorin OS
nl: Installeer GNOME Boxes om Microsoft Windows uit te voeren in een Virtual Machine in Zorin OS
no: Installer GNOME Boxes for å kjøre Microsoft Windows i en virtuell maskin under Zorin OS
pl: Zainstaluj GNOME Boxes, aby uruchomić Microsoft Windows na maszynie wirtualnej w systemie Zorin OS
pt_br: Instale GNOME Boxes para executar Microsoft Windows dentro de uma Máquina Virtual no Zorin OS
ro: Instalează GNOME Boxes pentru a rula versiunea Minecraft-ului de tip Windows in mașina virtuală pe Zorin OS
ru: Установите GNOME Boxes для запуска Microsoft Windows в виртуальной машине в Zorin OS
sl: Namestite GNOME Boxes za uporabo sistema Microsoft Windows znotraj navideznega računalnika v Zorin OS
sq: Instaloni GNOME Boxes për të ekzekutuar Microsoft Windows brenda një Makine Virtuale në Zorin OS
sr: Инсталирајте GNOME Boxes да бисте покренули Мицрософт Виндовс унутар виртуелне машине у Zorin OS
sv: Installera GNOME Boxes för att köra Microsoft Windows inuti en Virtual Machine i Zorin OS
ta: மெய்நிகர் இயந்திரத்திற்குள் Microsoft Windows பயன்படுத்த GNOME Boxesஐ நிறுவுக
te: జోరిన్ OS లోని వర్చువల్ మెషీన్ లోపల మైక్రోసాఫ్ట్ విండోస్ ను అమలు చేయడానికి గ్నోమ్ బాక్సులను ఇన్స్టాల్ చేయండి
th: ติดตั้งกล่อง GNOME เพื่อเรียกใช้ Microsoft Windows ภายในเครื่องเสมือนใน Zorin OS
tr: Zorin OS'ta Microsoft Windows'u sanal makineye (VM) kumak isterseniz GNOME Boxes'ı yükleyin
uk: Встановіть GNOME Boxes для запуску Microsoft Windows у віртуальній машині в Zorin OS
ur: زورین OS میں ورچوئل مشین کے اندر مائیکروسافٹ ونڈوز چلانے کے لئے جینیوم باکسز انسٹال کریں
vi: Cài đặt GNOME Boxes để chạy Microsoft Windows bên trong Máy ảo trong của Zorin OS

source: .rar file support
af: .rar lêer ondersteuning
am: .rar ፋይል ድጋፍ
ar: دعم لصيغة الـrar
be: Падтрымка файла .rar
bg: Поддръжка на .rar файл
bn: .rar ফাইল সমর্থন
ca: ajuda per arxius .rar
cs: podpora souborů .rar
da: .rar fil understøttelse
de: unterstützung für .rar-Dateien
el: Υποστήριξη αρχείων .rar
es: archivo .rar soportado
et: .rar-failide tugi
fa: پشتیبانی از فایل‌های rar.
fi: .rar-tiedostotuki
fr: prise en charge des fichiers .rar
ga: tacaíocht comhad .rar
gl: soporte de ficheiros .rar
gu: .rar ફાઇલ સપોર્ટ
he: תמיכה בקובצי ‎.rar
hi: .rar फ़ाइल समर्थन
hr: .rar datoteka podrška
hu: .rar fájl támogatás
hy: .rar ֆայլերի աջակցություն
id: dukungan file .rar
it: supporto per file .rar
ja: .rarファイル対応
ko: .rar 파일 지원
lt: .rar failų palaikymas
lv: .rar failu atbalsts
mk: поддршка за датотеки .rar
ms: sokongan fail .rar
nl: ondersteuning voor .rar-bestanden
no: .rar filstøtte
pl: wsparcie dla plików .rar
pt_br: suporte a arquivos .rar
ro: suport pentru fișiere .rar
ru: поддержка файла .rar
sl: podpora za datoteke .rar
sq: .rar mbështetjen e skedarit
sr: .rar датотека подршка
sv: stöd för .rar-filer
ta: .rar கோப்பு ஆதரவு
te: .rar ఫైల్ మద్దతు
th: รองรับไฟล์ .rar
tr: .rar dosyaları desteklenmektedir
uk: підтримка файлів .rar
ur: .rar فائل کی حمایت
vi: hỗ trợ tập tin .rar

source: .7z file support
af: .7s lêer ondersteuning
am: .7z ፋይል ድጋፍ
ar: دعم لصيغة الـ7z
be: Падтрымка файлаў .7z
bg: Поддръжка на .7z файлове
bn: .7z ফাইল সমর্থন
ca: ajuda per arxius .7z
cs: podpora souborů .7z
da: .7z fil understøttelse
de: unterstützung für .7z-Dateien
el: Υποστήριξη αρχείων .7z
es: archivo .7z soportado
et: .7z failide tugi
fa: پشتیبانی از فایل‌های 7z.
fi: .7z-tiedostotuki
fr: prise en charge des fichiers .7z
ga: tacaíocht comhad .7z
gl: soporte de ficheiros .7z
gu: .7z ફાઇલ સપોર્ટ
he: תמיכה בקובצי ‎.7z
hi: .7z फ़ाइल समर्थन
hr: .7z podrška za datoteke
hu: .7z fájl támogatás
hy: .7z ֆայլերի աջակցություն
id: dukungan file .7z
it: supporto per file .7z
ja: .7zファイル対応
ko: .7z 파일 지원
lt: .7z failų palaikymas
lv: .7z failu atbalsts
mk: поддршка за датотеки .7z
ms: sokongan fail .7z
nl: ondersteuning voor .7z-bestanden
no: .7z filstøtte
pl: wsparcie dla plików .7z
pt_br: suporte a arquivos .7z
ro: suport pentru fișiere .7z
ru: поддержка файла .7z
sl: podpora za datoteke .7z
sq: .7z mbështetjen e skedarit
sr: .7z подршка за датотеке
sv: stöd för .7z-filer
ta: .7z கோப்பு ஆதரவு
te: .7z ఫైల్ మద్దతు
th: รองรับไฟล์ .7z
tr: .7z dosyaları desteklenmektedir
uk: підтримка файлів .7z
ur: .7z فائل کی حمایت
vi: hỗ trợ tập tin .7z

source: Is this a video game?
ar: هل هذه لعبة فيديو؟
bg: Това видео игра ли е?
bn: এটা কি ভিডিও গেম?
ca: Això és un videojoc?
da: Er dette et videospil?
de: Ist das ein Videospiel?
el: Είναι αυτό ένα παιχνίδι;
es: ¿Es esto un videojuego?
fi: Onko tämä videopeli?
fr: Est-ce un jeu vidéo?
ga: An físchluiche é seo?
he: זה משחק וידאו?
hi: क्या यह एक वीडियो गेम है?
hu: Ez egy videojáték?
it: È un videogioco?
kk: Бұл бейне ойыны ма?
ms: Adakah ini permainan?
nl: Is dit een videogame?
pl: Czy to gra wideo?
pt_br: Isso é um videogame?
ro: Acesta este un joc video?
ru: Это видеоигра?
sq: A është kjo një lojë video?
th: นี่เป็นวิดีโอเกมหรือไม่?

source: Run %s anyway
bo: ཪུན་%s་ཨཉྭཡ
hr: Svejedno pokreni %s
hy: Միևնույն է գործարկել %s-ը
mk: Во секој случај, покрени %s
ta: எவ்வகையிலேனும் %s ஐ இயக்கவும்
tr: %s'i yine de çalıştır
