Repository: ZorinOS/zorin-exec-guard
Catalog: po/*.po
Languages: af, am, ar, be, bg, bn, bo, ca, cs, da, de, el, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, it, ja, kk, ko, lt, lv, mk, ms, nl, no, pl, pt_br, ro, ru, sl, sq, sr, sr@latin, sv, ta, te, th, tl, tr, uk, ur, vi

source: Install Linux Application
af: Installeer Linux Toepassing
am: የ Linux ትግበራ ጫን
ar: تثبيث تطبيق لينوكس
be: Ўстаноўка Linux Application
bg: Инсталирайте Linux приложение
bn: লিনাক্স এপ্লিকেশন ইনস্টল করুন
bo: ཨཱིནསྟལལ་Lཨིནུx་ཨཱཔཔླིཅཏིཨོན
ca: Instal·lar l'aplicació Linux
cs: Nainstalovat Linuxovou aplikaci
da: Installer Linux Program
de: Installiere Linux Programm
el: Εγκατάσταση Εφαρμογής Linux
es: Instalar una aplicación de Linux
et: Linux rakendus
fa: نصب برنامه‌ی لینوکسی
fi: Asenna Linux-sovellus
fr: Installer le logiciel Linux
ga: Suiteáil Feidhmchlár Linux
gl: Instalar a aplicación Linux
gu: લિનક્સ એપ્લિકેશન સ્થાપિત કરો
he: התקנת יישום לינוקס
hi: लाईनेक्स एप्लिकेशन इनस्टौल करें
hr: Instalirajte Linux aplikaciju
hu: Linux alkalmazás telepítése
hy: Տեղադրել Լինուքս Հավելված
id: Instalasi aplikasi Linux
it: Installa l'applicazione Linux
ja: Linuxアプリケーションをインストールします
kk: Linux қолданбасын орнатыңыз
ko: 리눅스 어플리케이션 설치
lt: Įdiegti Linux programą
lv: Instalējiet Linux lietojumprogrammu
mk: Инсталирајте Linux апликација
ms: Pasang Aplikasi Linux
nl: Installeer Linux Applicatie
no: Installer Linux-applikasjon
pl: Zainstaluj aplikację linuksową
pt_br: Instalar uma aplicação do Linux
ro: Instalați aplicația Linux
ru: Установить Приложение Linux
sl: Namestite aplikacijo Linux
sq: Instalo Linux Aplikim
sr: Инсталирајте Линукс апликацију
sr@latin: Instalirajte Linuks aplikaciju
sv: Installera Linux Programvara
ta: லினக்ஸ் பயன்பாடுகள் நிறுவவும்
te: Linux అప్లికేషన్ను ఇన్స్టాల్ చేయండి
th: ติดตั้ง Linux Application
tl: Maglagay ng Application na pang Linux
tr: Uygulamayı kur
uk: Встановити додаток Linux
vi: Cài đặt ứng dụng Linux

source: Install Linux Applications
af: Installeer Linux Toepassings
am: የ Linux መተግበሪያዎች ይጫኑ
ar: تثبيث تطبيقات لينوكس
be: Ўстаноўка прыкладанняў для Linux
bg: Инсталирайте Linux приложения
bn: লিনাক্স এপ্লিকেশন ইনস্টল করুন
bo: ཨཱིནསྟལལ་Lཨིནུx་ཨཱཔཔླིཅཏིཨོནས
ca: Instal·lar aplicacions Linux
cs: Nainstalovat Linuxové aplikace
da: Installer Linux Programer
de: Installiere Linux Programme
el: Εγκατάσταση Εφαρμογών Linux
es: Instalar aplicaciones de Linux
et: Paigaldada Linux rakendusi
fa: نصب برنامه‌های لینوکسی
fi: Asenna Linux-sovelluksia
fr: Installer les logiciels Linux
ga: Suiteáil Feidhmchláir Linux
gl: Instala aplicacións Linux
gu: લિનક્સ એપ્લિકેશન્સ સ્થાપિત કરો
he: התקנת יישומי לינוקס
hi: लाईनेक्स एप्लिकेशनष इनस्टौल करें
hr: Instalirajte Linux aplikacije
hu: Linux alkalmazások telepítése
hy: Տեղադրել Լինուքս Հավելվածներ
id: Instalasi beberapa aplikasi linux
it: Installa le applicazioni Linux
ja: Linuxアプリケーション(複数)をインストールします
kk: Linux қолданбаларын орнатыңыз
ko: 여러 리눅스 어플리케이션 설치
lt: Įdiegti Linux programas
lv: Instalējiet Linux lietojumprogrammas
mk: Инсталирајте Linux апликации
ms: Pasang Aplikasi-aplikasi Linux
nl: Installeer Linux Applicaties
no: Installer Linux-applikasjoner
pl: Zainstaluj aplikacje linuksowe
pt_br: Instalar aplicações do Linux
ro: Instalați aplicații Linux
ru: Установить Приложения Linux
sl: Namestite aplikacije Linux
sq: Instalo Linux Aplikacione
sr: Инсталирајте Линукс апликације
sr@latin: Instalirajte Linuks aplikacije
sv: Installera Linux Programvaror
ta: லினக்ஸ் பயன்பாடுகள் நிறுவவும்
te: Linux అప్లికేషన్స్ ఇన్స్టాల్
th: ติดตั้ง Linux Applications
tl: Maglagay ng mga Application na pang Linux
tr: Uygulamaları kur
uk: Встановити додатки Linux
vi: Cài đặt ứng dụng Linux

source: Install Windows Application
af: Installeer Windows Toepassing
am: የ Windows ትግበራ ጫን
ar: تثبيث تطبيق ويندوز
be: Ўстаноўка Windows Application
bg: Инсталирайте Windows приложение
bn: উইন্ডোজ এপ্লিকেশন ইনস্টল করুন
bo: ཨཱིནསྟལལ་ཝིནདོཝས་ཨཱཔཔླིཅཏིཨོན
ca: Instal·lar l’aplicació de Windows
cs: Nainstalovat aplikaci pro Windows
da: Installer Windows Program
de: Installiere Windows Programm
el: Εγκατάσταση εφαρμογής Windows
es: Instalar una aplicación de Windows
et: Windows rakendus
fa: نصب برنامه‌ی ویندوزی
fi: Asenna Windows-sovellus
fr: Installer le logiciel Windows
ga: Suiteáil Feidhmchlár Windows
gl: Instala a aplicación de Windows
gu: વિન્ડોઝ એપ્લિકેશન સ્થાપિત કરો
he: התקנת יישום Windows
hi: विंडोज एप्लिकेशन इनस्टौल करें
hr: Instalirajte Windows aplikaciju
hu: Windows alkalmazás telepítése
hy: Տեղադրել Windows Հավելված
id: Instal aplikasi Windows
it: Installa l'applicazione Windows
ja: Windowsアプリケーションをインストールします
kk: Windows қолданбасын орнатыңыз
ko: 윈도우 어플리케이션 설치
lt: Įdiegti Windows programą
lv: Instalējiet Windows lietojumprogrammu
mk: Инсталирајте Windows апликација
ms: Pasang Aplikasi Windows
nl: Installeer Windows Applicatie
no: Installer Windows-applikasjon
pl: Zainstaluj aplikację z Windows
pt_br: Instalar uma aplicação do Windows
ro: Instalați aplicația Windows
ru: Установить Приложение Windows
sl: Namestite aplikacijo Windows
sq: Instaloni Windows Aplikimi
sr: Инсталирајте Виндовс апликацију
sr@latin: Instalirajte Windows aplikaciju
sv: Installera Windows Programvara
ta: விண்டோஸ் பயன்பாடு நிறுவவும்
te: Windows అప్లికేషన్ను ఇన్స్టాల్ చేయండి
th: ติดตั้ง Windows Application
tl: Maglagay ng Application na pang Windows
tr: Windows uygulamasını kur
uk: Встановити додаток Windows
ur: ونڈوز کی درخواست انسٹال کریں
vi: Cài đặt ứng dụng Windows

source: Install Windows Applications
af: Installeer Windows Toepassing
am: የ Windows መተግበሪያዎችን ጫን
ar: حمل تطبيقات ويندوز
be: Ўстаноўка прыкладанняў Windows
bg: Инсталирайте Windows приложения
bn: উইন্ডোজ এপ্লিকেশন ইনস্টল করুন
bo: ཨཱིནསྟལལ་ཝིནདོཝས་ཨཱཔཔླིཅཏིཨོནས
ca: Instal·lar aplicacions de Windows
cs: Nainstalovat aplikace pro Windows
da: Installer Windows Programmer
de: Installiere Windows Programme
el: Εγκατάσταση Εφαρμογών Windows
es: Instalar aplicaciones de Windows
et: Installige Windowsi rakendusi
fa: نصب برنامه‌های ویندوزی
fi: Asenna Windows-sovelluksia
fr: Installer les logiciels Windows
ga: Suiteáil Feidhmchláir Windows
gl: Instala aplicacións de Windows
gu: વિન્ડોઝ એપ્લિકેશન્સ સ્થાપિત કરો
he: התקנת יישומי Windows
hi: विंडोज एप्लिकेशनष इनस्टौल करें
hr: Instalirajte Windows aplikacije
hu: Windows alkalmazások telepítése
hy: Տեղադրել Windows հավելվածներ
id: Instalasi beberapa aplikasi Windows
it: Installa le applicazioni Windows
ja: Windowsアプリケーション(複数)をインストールします
kk: Windows қолданбаларын орнатыңыз
ko: 여러 윈도우 어플리케이션 설치
lt: Įdiegti Windows programas
lv: Instalējiet Windows lietojumprogrammas
mk: Инсталирајте Windows апликации
ms: Pasang Aplikasi-aplikasi Windows
nl: Installeer Windows Applicaties
no: Installer Windows-applikasjoner
pl: Zainstaluj aplikacje Windows
pt_br: Instalar aplicações do Windows
ro: Instalați aplicații Windows
ru: Установить Приложения Windows
sl: Namestite Windows aplikacije
sq: Instaluar Windows Aplikacione
sr: Инсталирајте Виндовс апликације
sr@latin: Instalirajte Windows aplikacije
sv: Installera Windows Programvaror
ta: விண்டோஸ் பயன்பாடு நிறுவவும்
te: Windows అనువర్తనాలను ఇన్స్టాల్ చేయండి
th: ติดตั้ง Windows Applications
tl: Maglagay ng mga Application na pang Windows
tr: Windows uygulamalarını kur
uk: Встановити додатки Windows
ur: ونڈوز ایپلیکیشنز انسٹال کریں
vi: Cài đặt ứng dụng Windows

source: Are you sure you want to run %s?
af: Is jy seker jy wil %s uitvoer?
am: እርግጠኛ ነዎት%s መሄድ ይፈልጋሉ?
ar: هل تريد تشغيل %s؟
be: Вы ўпэўненыя, што жадаеце запусціць %s?
bg: Наистина ли искате да изпълните %s?
bn: নিশ্চিত আপনি কি % রান করতে চান?
bo: ཨཱརེ་ཡོཨུ་སུརེ་ཡོཨུ་ཝནཏ་ཏོ་རུན་%s་?
ca: Esteu segur que voleu executar %s?
cs: Jste si jistí, že chcete spustit %s?
da: Er du sidder på at du vil køre %s?
de: Bist du sicher, dass du %s starten möchtest?
el: Είστε βέβαιοι ότι θέλετε να εκτελέσετε το %s;
es: ¿Está seguro que desea ejecutar %s?
et: Kas soovite kindlasti käivitada %s?
fa: آیا مطمئن هستید که می‌خواهید %s را اجرا کنید؟
fi: Oletko varma, että haluat suorittaa %s?
fr: Êtes-vous sûr(e) de vouloir ouvrir %s?
ga: An bhfuil tú cinnte gur mian leat %s a fhorghníomhú?
gl: Está seguro de que quere executar %s?
gu: શું તમે ખરેખર %s ચલાવવા માંગો છો?
he: האם הנך בטוח/ה שברצונך להריץ את %s
hi: क्या आप सुनिश्चित हैं कि आप %s चलाना चाहते हैं?
hr: Jeste li sigurni da želite pokrenuti %s?
hu: Biztos benne hogy elindítja a %s alkalmazást?
hy: Դուք համոզվա՞ծ եք, որ ցանկանում եք թողարկել %s-ը
id: Anda yakin akan menjalankan %s?
it: Sei sicuro di voler eseguire %s?
ja: 本当に%sを実行しますか？
kk: %s іске қосқыңыз келе ме?
ko: %s을(를) 실행하시겠습니까?
lt: Ar jūs tikrai norite paleisti %s?
lv: Vai tiešām vēlaties palaist %s?
mk: Дали навистина сакаш да покренеш %s?
ms: Anda pasti mahu mengoperasikan "%s" ?
nl: Weet je het zekker dat je %s wilt uitvoeren?
no: Er du sikker på at du vil kjøre %s?
pl: Czy na pewno chcesz uruchomić %s?
pt_br: Você tem certeza de que deseja executar %s?
ro: Sunteți sigur/ă ca doriți sa rulați aplicația %s?
ru: Уверены, что хотите запустить %s?
sl: Ali ste prepričani, da želite zagnati %s?
sq: A jeni i sigurt që ju doni të drejtuar %s?
sr: Да ли сте сигурни да желите да покренете %s?
sr@latin: Da li ste sigurni da želite da pokrenete %s?
sv: Är du säker på att du vill köra %s?
tl: Sigurado ka ba na gusto mong buksan ang %s?
tr: %s'i çalıştırmak istediğinize emin misiniz?
uk: Ви впевнені, що хочете запустити %s?
ur: کیا آپ واقعی %s چلانا چاہتے ہیں؟
vi: Bạn chắc là muốn chạy %s chứ?

source: %s is available on Steam
af: %s is beskikbaar op Steam
ar: %s متوفر في Steam
be: %s даступна на Steam
bg: %s е достъпен в Steam
bn: %s Steam উপস্থিত
bo: %s་ཨིས་ཨབཻ༹ལབླེ་ཨོན་Sཏེཨམ
ca: %s està disponible a Steam
cs: %s je k dispozici na Steamu
da: %s er tilgængelig på Steam
de: %s ist in Steam verfügbar
el: Το %s είναι διαθέσιμο στο Steam
es: %s está disponible en Steam
et: %s on saadaval Steam
fa: %s در Steam موجود است
fi: %s on saatavilla Steam:issä
fr: %s est disponible sur Steam
ga: Tá %s ar fáil ar Steam
gl: %s está dispoñible en Steam
gu: %s Steam પર ઉપલબ્ધ છે
he: %s זמין ב־Steam
hi: %s Steam पर उपलब्ध है
hr: %s je dostupno na Steam-u
hu: %s elérhető a Steam
hy: %s-ը հասանելի է Steam-ում
id: %s ini tersedia pada Steam
it: %s è disponibile su Steam
ja: %sはSteam上で実行可能です
kk: %s Steam-да қол жетімді
ko: %s은(는) 스팀에서 이용할 수 있습니다.
lt: %s yra prieinama Steam
lv: %s ir pieejams Steam
mk: %s е достапен на Steam
ms: "%s" disediakan dalam Steam
nl: %s is beschikbaar op Steam
no: %s er tilgjengelig på Steam
pl: %s jest dostępny na serwisie Steam
pt_br: %s está disponível na Steam
ro: %s este disponibil în Steam
ru: %s доступно в Steam
sl: %s je na voljo v Steam
sq: %s është në dispozicion në Steam
sr: %s је доступан на Стеам-у
sr@latin: %s je dostupan na Steam-u
sv: %s är tillgänglig på Steam
tl: Mayroong %s sa Steam
tr: %s Steam'de mevcut
uk: %s є на Steam
ur: %s بھاپ پر دستیاب ہے
vi: %s có sẵn trên Steam

source: %s is already installed
af: %s is reeds geïnstalleer
ar: %s تم تثبيثه مسبقا
be: %s ужо ўсталяваны
bg: %s е вече инсталиран
bn: %s পূর্বের থেকে ইনস্টল রয়েছে
bo: %s་ཨིས་ཨལྲེཨདཡ་ཨིནསྟལླེད
ca: %s ja està instal·lat
cs: %s je již nainstalován
da: %s er allerede installeret
de: %s ist bereits installiert
el: Το %s είναι ήδη εγκατεστημένο
es: %s ya está instalado
et: %s on juba installitud
fa: %s در حال حاضر نصب شده است
fi: %s on jo asennettu
fr: %s est déjà installé
ga: Tá %s suiteáilte cheana féin
gl: %s xa está instalado
gu: %s પહેલાંથી જ સ્થાપિત છે
he: %s כבר מותקן
hi: %s पहले से इनस्टौलड है
hr: %s je već instalirano
hu: %s már fel van telepítve
hy: %s-ն արդեն տեղադրված է
id: %s ini sudah terinstal
it: %s è già installato
ja: %sは既にインストールされています
kk: %s орнатылды
ko: %s은(는) 이미 설치되어있습니다.
lt: %s jau įdiegtas
lv: %s jau ir instalēts
mk: %s е веќе инсталиран
ms: "%s" telah pun dipasang
nl: %s is reeds geinstalleerd
no: %s er allerede installert
pl: %s jest już zainstalowany
pt_br: %s já está instalado
ro: %s este deja instalat
ru: %s уже установлено
sl: %s je že nameščen
sq: %s është instaluar tashmë
sr: %s већ инсталиран
sr@latin: %s je već instaliran
sv: %s är redan installerad
tl: Ang %s ay na install na
tr: %s zaten kurulu
uk: %s вже встановлено
ur: %s پہلے سے ہی نصب ہے
vi: %s đã được cài đặt

source: %s can be installed from Software
af: %s kan geïnstalleer word vanaf Software
ar: %s يمكن تثبيثه من برنامج
be: %s можа быць усталяваны з Software
bg: %s може да бъде инсталиран от Софтуер
bn: %s সফ্টওয়্যার থেকেও ইনস্টল করা যাবে
bo: %s་ཅན་བེ་ཨིནསྟལླེད་ཕ༹ྲོམ་Sཨོཕ༹ཏྭརེ
ca: %s es pot instal·lar des Software
cs: %s může být nainstalován ze Softwarového manageru
da: %s kan installeres fra Software
de: %s kann über Software installiert werden
el: Το %s μπορεί να εγκατασταθεί από τον Διαχειριστή Λογισμικού
es: %s se puede instalar desde Software
et: %s saab installida tarkvara
fa: %s می‌تواند از طریق Software نصب شود
fi: %s on asennettavissa Software-sovelluksella
fr: %s peut être installé avec Software
ga: Is féidir %s a shuiteáil ó Software
gl: %s pódese instalar desde o Software
gu: %s સોફ્ટવેર ભંડાર માંથી સ્થાપિત થઈ શકે છે
he: ניתן להתקין את %s ממרכז התכנה
hi: %s को सॉफ्टवेयर स्टोर से इनस्टौल किया जा सकता है
hr: %s može biti instalirana pomoću Software-a
hu: %s telepíthető a Programokból
hy: %s-ը կարող է տեղադրվել Software-ից
id: %s dapat diinstal
it: %s può essere installato dal software
ja: %sはSoftwareからインストールできます
kk: %s бағдарламасын Software құралдан орнатуға болады
ko: %s는 소프트웨어에서 설치할 수 있습니다.
lt: %s gali būti įdiegta iš Software
lv: %s var instalēt no Software
mk: %s може да се инсталира од Софтверот
ms: "%s" boleh dipasang melalui Perisian
nl: %s kan geínstalleerd worden vanuit Software
no: %s kan installeres fra Programvaresenter
pl: %s może być zainstalowany z Centrum Oprogramowania
pt_br: %s pode ser instalado por meio de um Software
ro: %s poate fi instalat din Software
ru: %s может быть установлено через Менеджер приложений
sl: %s lahko namestite iz programske opreme
sq: %s mund të instalohet nga Softueri
sr: %s може се инсталирати из софтвера
sr@latin: %s može da se instalira iz softvera
sv: %s kan installeras från Software
tl: Ang %s ay maaaring ma-install galing sa Software
tr: %s yazılım merkezinden kurulabilir
uk: %s може бути встановлений з програмного забезпечення
ur: %s سافٹ ویئر سے انسٹال کیا جا سکتا ہے
vi: %s có thể cài đặt từ Trung tâm Phần mềm

source: %s is an alternative to %s.
af: %s is 'n alternatiewe opsie ipv %s.
am: %s ለ %s አማራጭ ነው.
ar: %s هو بديل ل %s
be: %s з'яўляецца альтэрнатывай %s.
bg: %s е алтернатива на %s.
bn: %s হল %s এর একটি বিকল্প
bo: %sཨིས་ཨན་ཨལྟེརྣཏིབེ༹་ཏོ་%s.
ca: %s és una alternativa a %s.
cs: %s je alternativou k %s.
da: %s er et alternativ til %s.
de: %s ist eine Alternative für %s.
el: Το %s είναι μια εναλλακτική λύση για το %s.
es: %s es una alternativa a %s.
et: %s on %s asemel.
fa: %s جایگزینی برای %s است.
fi: %s on vaihtoehto sovellukselle %s.
fr: %s est une alternative à %s.
ga: Is malairt é %s ar %s.
gl: %s é unha alternativa a %s.
gu: %s , %s નો વિકલ્પ છે.
he: %s הוא חלופה עבור %s.
hi: %s, %s का विकल्प है।
hr: %s je alternativa za %s.
hu: A %s megfelelője a %s -nek
hy: %s-ը %s-ի ալտերնատիվ է
id: %s ini adalah alternatif lain untuk %s.
it: %s è un'alternativa a %s.
ja: %sは%sに代わるものです。
kk: %s -%s үшін балама.
ko: %s은(는) %s를 대체합니다.
lt: %s yra alternatyva %s.
lv: %s ir alternatīva %s.
mk: %s е алтернатива на %s.
ms: "%s" adalah alternatif kepada "%s".
nl: %s is een alternatief voor %s.
no: %s er et alternativ til %s.
pl: %s jest alternatywą dla %s.
pt_br: %s é uma alternativa a %s.
ro: %s este o alternativă la %s.
ru: %s является альтернативой %s.
sl: %s je alternativa %s.
sq: %s është një alternativë për %s.
sr: %s је алтернатива у %s.
sr@latin: %s je alternativa %s.
sv: %s är ett alternativ till %s.
ta: %s என்பது %s க்கு ஒரு மாற்று ஆகும்.
te: %s %s కు ప్రత్యామ్నాయం.
tl: Ang %s ay alternatibo sa %s.
tr: %s, %s'e alternatif olabilir.
uk: %s є альтернативою до %s.
ur: %s کا ایک متبادل ہے.
vi: %s là một bản thay thế của %s.

source: %s is an unknown package.
af: %s is 'n onbekende pakket.
ar: %s هو تطبيق غير معروف.
be: %s невядомы пакет.
bg: %s е неизвестен пакет.
bn: %s একটি অজানা প্যাকেজ
bo: %s་ཨིས་ཨན་ཨུནཀནོཝན་པཅཀགེ
ca: %s és un paquet desconegut.
cs: %s je neznámým balíčkem.
da: %s er en ukendt pakke.
de: %s ist ein unbekanntes Paket.
el: Το %s είναι ένα άγνωστο πακέτο.
es: %s es un paquete desconocido.
et: %s on tundmatu pakett.
fa: %s پکیجی ناشناخته است.
fi: %s on tuntematon paketti.
fr: %s est un paquet inconnu.
ga: Is pacáiste anaithnid é %s.
gl: %s é un paquete descoñecido.
gu: %s અજાણ્યું પેકેજ છે.
he: %s היא חבילה לא ידועה.
hi: %s एक अज्ञात पैकेज है।
hr: %s je nepoznati paket.
hu: %s egy ismeretlen csomag.
hy: %s-ն անհայտ փաթեթ է
id: %s ini adalah paket aplikasi yang tidak dikenal.
it: %s è un pacchetto sconosciuto.
ja: %sは不明なパッケージです。
kk: %s - белгісіз бума.
ko: %s은(는) 알려지지 않은 패키지입니다.
lt: %s yra nežinomas paketas.
lv: %s ir nezināma pakete.
mk: %s е непознат пакет.
ms: "%s" adalah pakej yang tidak diketahui.
nl: %s is een onbekend bestand.
no: %s er en ukjent pakke.
pl: %s jest nie znanym pakietem.
pt_br: %s é um pacote desconhecido.
ro: %s este un pachet necunoscut.
ru: Неизвестный пакет %s.
sl: %s je neznan paket.
sq: %s është një paketë e panjohur.
sr: %s је непознат пакет.
sr@latin: %s je nepoznat paket.
sv: %s är ett okänt paket.
ta: %s என்பது அறியப்படாத ஒரு தொகுப்பாகும்.
te: %s తెలియని ప్యాకేజీ.
tl: Ang %s ay isang unknown package.
tr: Bilinmeyen paket: %s.
uk: %s є невідомим пакунком.
ur: %s ایک نامعلوم پیکج ہے.
vi: Chúng tôi không biết gói tin %s.

source: %s is an unknown Windows app.
af: %s is 'n onbekende Windows toepassing.
am: % s የማይታወቅ የዊንዶውስ መተግበሪያ ነው.
ar: %s هو تطبيق ويندوز غير معروف.
be: %s з'яўляецца невядомым прыкладаннем для Windows.
bg: %s е неизвестно Windows приложение.
bn: %s একটি অজানা উইন্ডোজ এপ্লিকেশন
bo: %s་ཨིས་ཨན་ཨུནཀནོཝན་ཝིནདོཝས་ཨཔཔ
ca: %s és una aplicació de Windows desconeguda.
cs: %s je neznáma aplikace pro Windows.
da: %s er et ukendt Windows program.
de: %s ist eine unbekannte Windows-App.
el: Το %s είναι μια άγνωστη εφαρμογή των Windows.
es: %s es una aplicación desconocida de Windows.
et: %s on tundmatu Windows rakendusi.
fa: %s پکیج ویندوزی ناشناخته‌ای است.
fi: %s on tuntematon Windows-sovellus.
fr: %s est un logiciel Windows inconnu.
ga: Feidhmchlár anaithnid Windows is ea %s.
gl: %s é unha aplicación de Windows descoñecida.
gu: %s અજાણી વિન્ડોઝ એપ્લિકેશન છે.
he: %s הוא יישום Windows לא ידוע.
hi: %s एक अज्ञात विंडोज ऐप है।
hr: %s je nepoznata Windows aplikacija.
hu: %s egy ismeretlen Windowsos alkalmazás.
hy: %s-ն անհայտ Windows ափփ է
id: %s ini adalah aplikasi windows yang tidak dikenal.
it: %s è un applicazione Windows sconosciuta.
ja: %sは不明なWindowsアプリケーションです。
kk: %s белгісіз Windows қолданбасы.
ko: %s은(는) 알려지지 않은 윈도우 앱입니다.
lt: %s yra nežinoma Windows programa.
lv: %s ir nezināma Windows lietotne.
mk: %s е непозната Windows апликација.
ms: "%s" adalah perisian window yang tidak diketahui.
nl: %s is een onbekende Windows app.
no: %s er en ukjent Windows-app.
pl: %s jest nieznaną aplikacją Windows.
pt_br: %s é um aplicativo desconhecido do Windows.
ro: %s este o aplicație Windows necunoscută.
ru: %s — неизвестное приложение Windows.
sl: %s je neznana aplikacija za Windows.
sq: %s është një aplikacion i panjohur i Windows.
sr: %s је непозната Виндовс апликација.
sr@latin: %s je nepoznata Windows aplikacija.
sv: %s är ett okänt Windowsprogram.
ta: %s அறியப்படாத விண்டோஸ் பயன்பாடாகும்.
te: %s తెలియని విండోస్ అనువర్తనం.
tl: Ang %s ay isang unknown Windows app.
tr: Bilinmeyen Windows uygulaması: %s.
uk: %s є невідомом додатком Windows.
ur: %s ایک نامعلوم ونڈوز اے پی پی ہے.
vi: %s là ứng dụng Windows chưa rõ.
