Repository: ZorinOS/zorin-exec-guard
Catalog: po/*.po
Languages: af, am, ar, be, bg, bn, bo, ca, cs, da, de, el, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, it, ja, kk, ko, lt, lv, mk, ms, nl, no, pl, pt_br, ro, ru, sl, sq, sr, sr@latin, sv, ta, te, th, tl, tr, uk, ur, vi

source: Your computer and personal data may be vulnerable to a breach when running apps from unknown sources.
am: ከማይታወቁ ምንጮች መተግበሪያዎችን ሲሄዱ የእርስዎ ኮምፒተርዎ እና የግል ውሂብዎ ለአደጋ ሊጋለጥ ይችላል.
ar: قد يكون الكمبيوتر والبيانات الشخصية عرضة للاختراق عند تشغيل تطبيقات من مصادر غير معروفة.
be: Ваш кампутар і асабістыя дадзеныя могуць быць ўразлівыя да парушэння пры запуску прыкладанняў з невядомых крыніц.
bg: Вашият компютър и лични данни може да са уязвими към хакерски атаки, когато използвате приложения от неизвестни източници.
bn: অজানা উৎস থেকে এপ্লিকেশন ইন্স্টল্ করলে আপনার কম্পিউটার এবং ব্যক্তিগত তথ্য অসৎ উপায়ে ব্যবহার হতে পারে
bo: ཡོཨུར་ཅོམཔུཏེར་ཨནད་པེརསོནལ་དཏ་མཡ་བེ་བུ༹ལནེརབླེ་ཏོ་ཨ་བྲེཨཆ་ཝཧེན་རུནནིང་ཨཔཔས་ཕ༹ྲོམ་ཨུནཀནོཝན་སོཨུརཅེས
ca: La vostra computadora i les vostres dades personals poden ser vulnerables a una infracció quan executeu aplicacions de fonts desconegudes.
cs: Spouštěním aplikací z neznámých zdrojů můžete ohrozit bezpečnost vašeho počítače a vašich dat.
da: Din computer og personlige data kan være sårbar over for et brud når du kører apps fra en ukendt kilde.
de: Dein Computer und deine persönlichen Daten könnten abgreifbar sein, wenn du Programme von unbekannten Quellen startest.
el: Ο υπολογιστής και τα προσωπικά σας δεδομένα ενδέχεται να είναι ευάλωτα σε παραβίαση όταν εκτελούνται εφαρμογές από άγνωστες πηγές.
es: Su equipo y datos personales pueden ser vulnerables al ejecutar aplicaciones de fuentes desconocidas.
et: Oma arvutit ja isikuandmeid võib olla vastuvõtlik rikkumisena, kui installitud rakenduste tundmatutest allikatest.
fa: کامپیوتر شما و اطلاعات شخصی‌تان ممکن است هنگام اجرای برنامه‌هایی از منابع نامشخص مورد نفوذ قرار گیرند.
fi: Suoritettaessa sovelluksia tuntemattomista lähteistä tietokoneesi ja henkilökohtainen datasi voivat olla haavoittuvia tietomurrolle.
fr: Votre ordinateur et votres données personnelles peuvent être vulnérables à une brèche quand vous ouvrez logiciels de sources inconnues.
ga: D'fhéadfadh sé go mbeadh sárú ar do ríomhaire agus ar do shonraí pearsanta nuair a bhíonn feidhmchláir á reáchtáil ó fhoinsí anaithnide.
gl: É posible que o teu ordenador e os teus datos persoais sexan vulnerables ao executar aplicacións de fontes descoñecidas.
gu: તમારા કમ્પ્યુટર અને અંગત માહિતીની સુરક્ષા જોખમાય શકે છે જો તમે કોઈ અજાણ્યા માધ્યમથી તમારી એપ્લિકેશન ચલાવો તો.
he: המחשב והנתונים האישיים שלך עלולים להיות חשופים לפריצה בעת הפעלת אפליקציות ממקורות לא ידועים.
hi: अज्ञात स्रोतों से एप्लिकेशन चलाने पर आपका कंप्यूटर और व्यक्तिगत डेटा असुरक्षित और चोरी हो सकता है।
hr: Vaše računalo i osobni podaci mogu biti u opasnosti ukoliko pokrećete aplikacije iz nepoznatih izvora.
hu: A számítógéped és személyes adataid sérülhetnek, ha ismeretlen forrásokból futtatsz alkalmazást.
hy: Անհայտ ծագմամբ ծրագրեր օգտագործելու դեպքում Ձեր համակարգիչը և անձնական ինֆորմացիան կարող են դառնալ խոցելի
id: Komputer dan data pribadi anda akan rawan dari gangguan malware atau serangan jika menjalankan aplikasi dari sumber yang tidak resmi.
it: Il tuo computer e i tuoi dati personali potrebbero essere soggetti ad una violazione quando si eseguono applicazioni provenienti da sorgenti sconosciute.
ja: ソースの不明なアプリケーションを実行するとコンピュータや個人のデータが危険にさらされる可能性があります。
kk: Белгісіз дереккөздерде қолданбаларды іске қосқанда, компьютердің бен жеке деректеріңіз бұзылған болуы мүмкін.
ko: 알려지지 않은 출처의 앱을 실행하는 것은 컴퓨터와 개인 정보를 위험에 노출시킬 수 있습니다.
lt: Jūsų kompiuteris ir asmeniniai duomenys gali būti pažeidžiami jei naudosite programas iš nežinomų šaltinių.
lv: Dators un personas dati var būt neaizsargāti pret pārkāpumiem, ja lietojat lietotnes no nezināmiem avotiem.
mk: Вашиот компјутер и лични податоци може да бидат подложни на прекршување кога работат апликации од непознати извори.
ms: Komputer dan data peribadi anda mungkin terdedah kepada perlanggaran semasa menggunakan aplikasi dari sumber yang tidak diketahui.
nl: Je computer en persoonlijke informatie kunnen gecompromiteerd worden tijdens het uivoeren van apps vanuit een onbekende bron.
no: Datamaskinen din samt dine personlige data kan være sårbar for angrep ved kjøring av apper fra ukjente kilder.
pl: Twój komputer i dane mogą być zagrożone, gdy uruchomisz aplikację z nieznanego źródła.
pt_br: Seu computador e seus dados pessoais podem estar vulneráveis ao executar aplicativos de fontes desconhecidas.
ro: Calculatorul și datele personale pot fi vulnerabile unei breșe atunci când rulează aplicații din surse necunoscute.
ru: Ваши личные данные могут быть украдены.
sl: Vaš računalnik in osebni podatki so lahko izpostavljeni kršitvi pri zaganjanju aplikacij iz neznanih virov.
sq: kompjuterin tuaj dhe të dhënat personale mund të jenë të prekshme për një shkelje kur drejtimin Apps nga burime të panjohura.
sr: Ваш рачунар и лични подаци могу бити подложни кршењу приликом покретања апликација из непознатих извора.
sr@latin: Vaš računar i lični podaci mogu biti podložni kršenju prilikom pokretanja aplikacija iz nepoznatih izvora.
sv: Din dator och personliga data kan bli sårbara för läckor vid körning av program från okända källor.
ta: அறியப்படாத மூலங்களிலிருந்து பெறப்பட்ட பயன்பாடுகளை இயக்கும் பொழுது, உங்கள் கணினி மற்றும் மீது உங்கள் தனிப்பட்ட தரவுகள் மீது உங்கள் தனியுரிமை மீறப்படலாம்.
te: తెలియని మూలాల నుండి అనువర్తనాలను అమలు చేస్తున్నప్పుడు మీ కంప్యూటర్ మరియు వ్యక్తిగత డేటా ఉల్లంఘనకు గురవుతుంది.
th: คอมพิวเตอร์และข้อมูลส่วนบุคคลของคุณอาจเสี่ยงต่อการละเมิดเมื่อเรียกใช้แอพจากแหล่งที่ไม่รู้จัก
tl: Ang iyong computer at personal data ay maaaring maging delikado kung bubuksan ang mga app galing sa mga di matukoy na pinanggalingan.
tr: Bilinmeyen kaynaklardan edinilmiş dosyaları çalıştırmak bilgisayarınızı tehditlere karşı savunmasız bırakabilir.
uk: Ваш комп'ютер і особисті дані можуть бути уразливі до порушення буде запущено програму з невідомих джерел.
ur: نامعلوم کمپیوٹر سے ایپس چلانے پر آپ کے کمپیوٹر اور ذاتی ڈیٹا کو کسی بھی خلاف ورزی کے لۓ خطرناک ہوسکتا ہے.
vi: Máy tính và dữ liệu cá nhân của bạn có thể bị xâm phạm khi chạy ứng dụng chưa rõ xuất xứ.

source: Some Windows apps may not be compatible with Windows App Support.
am: አንዳንድ የ Windows መተግበሪያዎች ከ Windows መተግበሪያ ድጋፍ ጋር ተኳሃኝ ላይሆኑ ይችላሉ.
ar: بعض تطبيقات ويندوز قد لا تكون متلائمة مع تطبيق الدعم في ويندوز.
be: Пэўныя праграмы Windows, не могуць быць сумяшчальныя з падтрымкай прыкладанняў Windows.
bg: Някои Windows приложения може да са несъвместими с 'Поддръжка за Windows Приложения'.
bn: কিছু উইন্ডোজ এপ্লিকেশন, উইন্ডোজ এপ্লিকেশন সাপোর্ট সমর্থিত নাও হতে পারে
bo: Sཨོམེ་ཝིནདོཝས་ཨཔཔས་མཡ་ནོཏ་བེ་ཅོམཔཏིབླེ་ཝིཐ་ཝིནདོཝས་ཨཱཔཔ་Sཨུཔཔོརཏ
ca: És possible que algunes aplicacions de Windows no siguin compatibles amb la compatibilitat amb les aplicacions de Windows.
cs: Některé aplikace pro Windows mohou být nekompatibilní se systémem podpory aplikací pro Windows.
da: Nogle Windows apps er måske ikke kompatibel med Windows App Support.
de: Manche Windows Programme könnten mit der Windows Programmunterstützung nicht kompatibel sein.
el: Ορισμένες εφαρμογές των Windows ενδέχεται να μην είναι συμβατές με την Υποστήριξη εφαρμογών των Windows.
es: Puede que algunas aplicaciones de Windows no sean compatibles con el Soporte de aplicaciones para Windows.
et: Mõned Windowsi rakendused ei pruugi ühilduda Windows App tugi.
fa: ممکن است بعضی از برنامه‌ها با Windows App Support سازگار نباشند.
fi: Jotkut Windows-sovellukset voivat olla yhteensopimattomia Windows Sovellustuen kanssa.
fr: Quelques logiciels Windows ne peuvent pas être compatibles avec Windows App Support.
ga: B'fhéidir nach mbeidh roinnt feidhmchlár Windows comhoiriúnach le Windows App Support.
gl: É posible que algunhas aplicacións de Windows non sexan compatibles coa Soporte de Aplicacións de Windows.
gu: કેટલીક વિન્ડોઝ એપ્લિકેશન્સ, વિન્ડોઝ એપ્લિકેશન સપોર્ટ સાથે સુસંગત હોઈ શકતી નથી.
he: ייתכן שיישומי Windows מסוימים אינם תואמים לתמיכת יישומי Windows.
hi: कुछ 'विंडोज ऐप' विंडोज ऐप सपोर्ट के अनुकूल नहीं हो सकते हैं।
hr: Određene Windows aplikacije možda nisu usklađene s Windows App Support.
hu: Néhány Windowsos alkalmazás nem kompatibilis a Windows Szoftvertámogatással.
hy: Որոշ Windows ծրագրեր կարող են համատեղելի չլինել Windows App Support-ի հետ
id: Beberapa aplikasi mungkin tidak bisa berjalan baik atau tidak kompatibel dengan Windows App Support.
it: Alcune applicazioni Windows potrebbero non essere compatibili con Supporto dell app di Windows
ja: いくつかのWindowsアプリはWindows App Supportと互換性がありません。
kk: Кейбір Windows қолданбалары Windows қолданбаларын қолдауды үйлесімді болмауы мүмкін.
ko: 몇몇 윈도우 앱은 호환되지 않을 수 있습니다.
lt: Kai kurios Windows programos gali būti nesuderinamos su Windows App Support.
lv: Dažas Windows lietotnes var nebūt saderīgas ar Windows Lietotņu Atbalstu.
mk: Некои Windows апликации не може да бидат компатибилни со поддршка на Windows App.
ms: Sesetengah aplikasi windows mungkin tidak serasi dengan Sokongan Windows App.
nl: Sommige Windows apps kunnen incompatibel zijn met Windows App Support.
no: Enkelte Windows-apper er kanskje ikke kompatible med Windows-appstøtte.
pl: Niektóre aplikacje Windows mogą być niekompatybilne z Windows App Support.
pt_br: Pode ser que alguns aplicativos do Windows não sejam compatíveis com o Windows App Support.
ro: Este posibil ca unele aplicații Windows să nu fie compatibile cu Windows App Support.
ru: Некоторые приложения Windows могут быть несовместимы с Поддержкой Приложений Windows.
sl: Nekatere aplikacije za Windows morda niso združljive s podporo za aplikacije Windows.
sq: Disa aplikacione Windows-i nuk mund të jetë në përputhje me mbështetjen e Windows App.
sr: Неке Виндовс апликације можда нису компатибилне са Виндовс Апп подршком.
sr@latin: Neke Windows aplikacije možda nisu kompatibilne sa Windows Podrška za aplikacije.
sv: En del Windowsprogram kanske inte är kompatibla med stödet för Windowsprogram.
ta: சில விண்டோஸ் செயலிகள் விண்டோஸ் செயலி உதவிக்கு ஒத்துழைக்காமல் இருக்கலாம்.
te: కొన్ని Windows అనువర్తనాలు Windows App మద్దతుతో అనుకూలంగా ఉండకపోవచ్చు.
th: แอพ Windows บางตัวอาจไม่รองรับการใช้งาน Windows App
tl: Ang ilang Windows app ay maaring hindi akma sa Windows App Support.
tr: Bazı Windows uygulamaları Windows program desteği ile uyumlu olmayabilir.
uk: Підтримка Windows може бути не сумісна з деякими додатками Windows.
ur: کچھ ونڈوز اطلاقات ونڈوز اپلی کیشن کے ساتھ مطابقت پذیر نہیں ہوسکتی ہے.
vi: Vài ứng dụng Windows có thể không tương thích với Windows App Support.

source: %s has been installed
af: %s is geïnstalleer
ar: تم تثبيث %s
be: Быў усталяваны %s
bg: %s беше инсталиран
bn: %s ইনস্টল হয়েছে
bo: %s་ཧས་བེཨེན་ཨིནསྟལླེད
ca: S'ha instal·lat %s
cs: %s byl nainstalován
da: %s er blevet installeret
de: %s wurde installiert
el: Το %s έχει εγκατασταθεί
es: Se ha instalado %s
et: %s on paigaldatud
fa: %s نصب شد
fi: %s on asennettu
fr: %s a été installé
ga: Tá %s suiteáilte
gl: %s foi instalado
he: %s הותקן בהצלחה
hi: %s स्थापित किया गया है
hr: Instalacija za %s je izvršena
hu: %s sikeresen feltelepítve
hy: %s-ը տեղադրվել է
id: %s telah terinstal
it: %s è stato installato
ja: %sをインストールしました
kk: %s орнатылды
ko: %s은(는) 이미 설치되어 있습니다.
lt: %s įdiegtas
lv: %s ir instalēta
mk: %s е инсталиран
ms: %s telah dipasang
nl: %s is geínstalleerd
no: %s har blitt installert
pl: %s został zainstalowany
pt_br: %s foi instalado
ro: %s a fost instalat
ru: %s было установлено
sl: %s je nameščen
sq: %s është instaluar
sr: %s је инсталиран
sr@latin: %s je instaliran
sv: %s har installerats
ta: %s நிறுவப்பட்டது
te: %s వ్యవస్థాపించబడింది
tl: Na-install na ang %s
tr: %s kurulumu tamamlandı
uk: %s встановлено
ur: %s انسٹال کیا گیا ہے
vi: %s đã được cài đặt xong

source: Run anyway
af: Hardloop buitendien
ar: تشغيل على كل حال
be: Запуск у любым выпадку
bg: Изпълняване въпреки това
bn: যেকোনো ভাবেই চালান
ca: Executeu de totes maneres
cs: Přesto spustit
da: Kør alligevel
de: Trotzdem starten
el: Εκτελέστε το ούτως ή άλλως
es: Ejecutar de todas formas
et: Käivitage niikuinii
fa: به هر حال را اجرا کن
fi: Suorita kuitenkin
fr: Ouvrir quand même
ga: Feidhmigh ar aon nós
gl: Executar tamén
he: הרצה בכל מקרה
hi: फिर भी चलाएं
hu: Futtatása mindenképp
id: Jalankan kapanpun
it: Esegui comunque
ja: それでもを実行する
kk: Барлығын іске қосыңыз
ko: 무조건 실행
lt: Vistiek paleisti
lv: Jebkurā gadījumā uzsākt
ms: Pelancaran juga
nl: Toch uitvoeren
no: Kjør likevel
pl: Uruchom mimo to
pt_br: Execute de qualquer forma
ro: Rulați oricum
ru: Всё равно запустить
sl: Vseeno zaženite
sq: Nis gjithsesi
sr: Покренете у сваком случају
sr@latin: Pokrenete u svakom slučaj
sv: Kör ändå
te: ఏదేమైనా ను రన్ చేయండి
tl: Buksan pa rin ang
uk: Все одно виконати
ur: ویسے بھی چلائیں
vi: Cứ chạy đi

source: Launch %s
af: Loods %s
ar: إطلاق %s
be: Запуск %s
bg: Стартиране на %s
bn: %s শুরু করুন
bo: Lཨཽནཆ་%s
ca: Executa %s
cs: Spustit %s
da: Kør %s
de: Starte %s
el: Ξεκινήστε το %s
es: Ejecutar %s
et: Käivitada %s
fa: اجرای %s
fi: Käynnistä %s
fr: Ouvrir %s
ga: Feidhmigh %s
gl: Executar %s
he: הפעלת %s
hi: %s लॉन्च करें
hr: Pokreni %s
hu: %s indítása
hy: Միացնել %s
id: Menjalankan %s
it: Esegui %s
ja: %sを起動します
kk: %s іске қосу
ko: %s 실행
lt: Paleiskite %s
lv: Uzsākt %s
mk: Стартувај %s
ms: Pelancaran %s
nl: %s opstarten
no: Start %s
pl: Uruchom %s
pt_br: Lançar %s
ro: Lansați %s
ru: Запустить %s
sl: Zaženi %s
sq: Nis %s
sr: Покрени %s
sr@latin: Pokreni %s
sv: Kör %s
ta: %s ஐத் தொடங்குங்கள்
te: %s ప్రారంభించండి
tl: Buksan ang %s
tr: %s'i çalıştır
uk: Запустити %s
ur: %s شروع کریں
vi: Khởi động %s

source: Install %s
af: Installeer %s
ar: تثبيت %s
be: Ўсталяваць %s
bg: Инсталиране на %s
bn: %s ইনস্টল করুন
bo: ཨཱིནསྟལལ་%s
ca: Instal·lar %s
cs: Nainstalovat %s
da: Installer %s
de: Installiere %s
el: Εγκατάσταση %s
es: Instalar %s
et: %s installimine
fa: نصب %s
fi: Asenna %s
fr: Installer %s
ga: Suiteáil %s
gl: Instalar %s
he: התקנת %s
hi: %s इनस्टौल करें
hr: Instaliraj %s
hu: %s telepítése
hy: Տեղադրել %s
id: Instal %s
it: Installa %s
ja: %sをインストールします
kk: %s орнатыңыз
ko: %s 설치
lt: Įdiegti %s
lv: Instalējiet %s
mk: Инсталирај %s
ms: Pasang %s
nl: Installeer %s
no: Installer %s
pl: Zainstaluj %s
pt_br: Instalar %s
ro: Instalează %s
ru: Установить %s
sl: Namesti %s
sq: Instalo %s
sr: Инсталирај %s
sr@latin: Instaliraj %s
sv: Installera %s
ta: %s நிறுவவும்
te: %s ను వ్యవస్థాపించండి
tl: I-install ang %s
tr: %s'i kur
uk: Встановити %s
ur: %s انسٹال کریں
vi: Cài đặt %s

source: Install Windows App Support
af: Installeer Windows Toepassing Ondersteuning
am: የ Windows መተግበሪያ ድጋፍን ይጫኑ
ar: تثبيت دعم تطبيق ويندوز
be: Ўсталяваць падтрымка ўстаноўкі прыкладанняў Windows
bg: Инсталиране на 'Поддръжка за Windows Приложения'
bn: উইন্ডোজ এপ্লিকেশন সাপোর্ট ইনস্টল করুন
bo: ཨཱིནསྟལལ་ཝིནདོཝས་ཨཱཔཔ་Sཨུཔཔོརཏ
ca: Instal·lar la compatibilitat d'aplicacions de Windows
cs: Nainstalovat podporu aplikací pro Windows
da: Installer Windows Program Støtte
de: Installiere Windows Programmunterstützung
el: Εγκατάσταση της Υποστήριξης εφαρμογής των Windows
es: Instalar Soporte de Aplicaciones de Windows
et: Installige Windows App tugi
fa: نصب Windows App Support
fi: Asenna Windows Sovellustuki
fr: Installer Windows App Support
ga: Suiteáil Windows App Support
gl: Instala o Soporte de Aplicacións de Windows
gu: વિન્ડોઝ એપ્લિકેશન સપોર્ટ ઇન્સ્ટોલ કરો
he: התקנת תמיכה ביישומי Windows
hi: विंडोज ऐप सपोर्ट स्थापित करें
hr: Instaliraj Windows App Support
hu: Windows alkalmazástámogatás telepítése
hy: Տեղադրել Windows app support
it: Installa Supporto dell app di Windows
ja: Windows App Supportをインストールします
kk: Windows қолданбаларын қолдауды орнатыңыз
ko: 윈도우 앱 지원을 설치
lt: Įdiegti Windows App Support
lv: Instalējiet Windows Lietotņu Atbalstu
mk: Инсталирај Windows App Support
ms: Pasang Sokongan Windows App
nl: Installeer Windows App Support
no: Installer Windows-appstøtte
pl: Zainstaluj Wsparcie dla Aplikacji Windows
pt_br: Instalar o Suporte de Aplicações Windows
ro: Instalați Suportul pentru aplicații Windows
ru: Установить Поддержку Приложений Windows
sl: Namestite podporo za aplikacijo Windows
sq: Install Mbështetje të Windows App
sr: Инсталирајте Виндовс Апп подршка
sr@latin: Instalirajte Windows Podrška za aplikacije
sv: Installera stöd för Windowsprogram
ta: Windows App ஆதரவு நிறுவவும்
te: Windows App మద్దతుని ఇన్స్టాల్ చేయండి
th: ติดตั้งการสนับสนุน Windows App
tl: Ilagay ang Windows App Support
tr: Windows program desteğini kur
uk: Встановити підтримку додатку Windows
ur: ونڈوز اپلی کیشن انسٹال کریں
vi: Cài đặt Windows App Support

source: Install Windows App Support to run %s?
af: Windows Toepassing Ondersteuning om %s te hardloop?
ar: هل تريد تثبيت تطبيق دعم ويندوز لتشغيل %s ؟
be: Ўсталяваць падтрымка ўстаноўкі прыкладанняў Windows для запуску %s?
bg: Инсталиране на 'Поддръжка за Windows Приложения' за изпълнението на %s?
bn: %s চালানোর জন্য উইন্ডোজ এপ্লিকেশন সাপোর্ট ইনস্টল করুন
bo: ཨཱིནསྟལལ་ཝིནདོཝས་ཨཱཔཔ་Sཨུཔཔོརཏ་ཏོ་རུན་%s?
ca: Instal·lar la compatibilitat d’aplicacions de Windows per executar %s?
cs: Nainstalovat podporu aplikací pro Windows, aby bylo možné spustit %s?
da: Installere Windows Program Støtte for at køre %s?
de: Installiere Windows Programmunterstützung um %s zu starten
el: Εγκατάσταση της υποστήριξης εφαρμογών των Windows για την εκτέλεση του %s;
es: ¿Instalar Soporte de Aplicaciones de Windows para ejecutar %s?
et: Installige Windows App tugi käivitada %s?
fa: آیا می‌خواهید Windows App Support را برای اجرای %s نصب کنید؟
fi: Asennetaanko Windows Sovellustuki %s:n suorittamiseen?
fr: Installer Windows App Support pour ouvrir %s?
ga: Suiteáil Feidhmchláir Windows App Support chun %s a rith?
gl: Instalar Soporte de Aplicacións de Windows para executar %s?
he: להתקין תמיכה ביישומי Windows כדי להריץ את %s
hi: %s को चलाने के लिए विंडोज ऐप सपोर्ट स्थापित करें?
hr: Instalacija Windows App Support-a za pokretanje %s?
hu: Kívánja a Windows Alkalmazástámogatást feltelepíteni a %s futtatásához?
hy: Տեղադրել Windows App Support-ը՝ %s գործարկելու համար
id: Install Windows App Support untuk menjalankan %s?
it: Installare Supporto dell app di Windows per eseguire %s?
ja: %sを実行するためにWindows App Supportをインストールしますか？
kk: %s іске қосу үшін Windows қолданбасының қолдауын орнату керек пе?
ko: %s을(를) 실행하기 위해 윈도우 앱 지원을 설치하시겠습니까?
lt: Įdiegti Windows App Support, kad paleisti %s?
lv: Lai instalētu %s, instalējiet Windows Lietotņu Atbalstu?
mk: Инсталирајте Windows App Support за да покрените %s?
ms: Pasang Sokongan Windows App untuk menjalankan %s?
nl: Installeer Windows App Support om %s uit te voeren?
no: Installere Windows-appstøtte for å kjøre %s?
pl: Zainstalować Wsparcie dla Aplikacji Windows aby uruchomić %s?
pt_br: Instalar o Suporte de Aplicações Windows para executar %s?
ro: Instalați Suportul pentru aplicații Windows pentru a rula %s
ru: Установить Поддержку Приложений Windows, чтобы запустить %s?
sl: Namestite podporo za aplikacijo Windows, da zaženete %s?
sq: Instaloni Windows App Mbështetje për të drejtuar %s?
sr: Инсталирајте Виндовс апликације подршку за покретање %s?
sr@latin: Instalirajte Vindovs Podrška za aplikacije za instalaciju %s?
sv: Installera stöd för Windowsprogram för att köra %s?
ta: %s ஐ இயக்க விண்டோஸ் பயன்பாடு ஆதரவு நிறுவவும்?
te: %s ను అమలు చేయడానికి Windows App మద్దతుని ఇన్స్టాల్ చేయాలా?
tl: Ilagay ang Windows App Support para buksan ang %s?
tr: Windows program desteğini kurup %s'i çalıştırmak ister misiniz?
uk: Установка App підтримки Windows для запуску %s?
ur: %s چلانے کیلئے ونڈوز اپلی کیشن انسٹال کریں؟
vi: Cài đặt Windows App Support để chạy %s chứ?

source: Installed
af: Geïnstalleer
am: ተጭኗል
ar: تم التثبيث
be: Устаноўленая
bg: Инсталирано
bn: ইনস্টল হয়েছে
bo: ཨཱིནསྟལླེད
ca: Instal·lat
cs: Nainstalováno
da: Installeret
de: Installiert
el: Εγκαταστήθηκε
es: Instalado
et: Paigaldatud
fa: نصب‌شده
fi: Asennettu
fr: Installé
ga: Suiteáilte
gl: Instalado
gu: ઇન્સ્ટોલ કરેલું
he: מותקן
hi: स्थापित है
hr: Instalirano
hu: Telepítve
hy: Տեղադրված է
id: Diinstal
it: Installato
ja: インストールしました
kk: Орнатылды
ko: 설치됨
lt: Įdiegta
lv: Instalēts
mk: Инсталирано
ms: Terpasang
nl: Geínstalleerd
no: Installert
pl: Zainstalowano
pt_br: Instalado
ro: Instalat
ru: Установлено
sl: Nameščen
sq: Instaluar
sr: Инсталиран
sr@latin: Instalirano
sv: Installerad
ta: நிறுவப்பட்ட
te: ఇన్స్టాల్
th: การติดตั้ง
tl: Na-ilagay na
tr: Kuruldu
uk: Встановлено
ur: انسٹال
vi: Đã cài đặt

source: Archive Manager
af: Argiefbestuurder
am: የመዝገብ ቤት መቆጣጠሪያ
ar: مدير الأرشيفات
be: Кіраўнік архіваў
bg: Архиватор
bn: আর্কাইভ ম্যানেজার
ca: Gestor d'arxius
cs: Správa archivů
da: Arkivhåndtering
de: Archivverwaltung
el: Διαχειριστής συμπιεσμένων αρχείων
es: Gestor de archivadores
et: Arhiivihaldur
fa: مدیر بایگانی
fi: Pakettienkäsittely
fr: Gestionnaire d’archives
ga: Bainisteoir Cartlann
gl: Xestor de arquivos
gu: પેટીનો વ્યવસ્થાપક
he: מנהל הארכיונים
hi: अभिलेख प्रबंधक
hr: Upravitelj arhivom
hu: Archívumkezelő
hy: Արխիվի մենեջեր
id: Manajer Arsip
it: Gestore di archivi
ja: アーカイブマネージャー
kk: Архивтер басқарушысы
ko: 압축 관리자
lt: Archyvų tvarkymo programa
lv: Arhīvu pārvaldnieks
mk: Менаџер на архиви
ms: Pengurus Arkib
nl: Archiefbeheer
pl: Archiwa
pt_br: Gerenciador de compactação
ro: Administrator de arhive
ru: Менеджер архивов
sl: Upravljalnik arhivov
sq: Menazhues arkivësh
sr: Управљач архивом
sr@latin: Upravljač arhivom
sv: Arkivhanterare
ta: காப்பு மேலாளர்
te: సంగ్రహ నిర్వాహకం
th: โปรแกรมจัดการแฟ้มจัดเก็บ
tr: Arşiv Yöneticisi
uk: Менеджер архівів
ur: محفوظہ منیجر
vi: Quản lý kho nén

source: Document Viewer
af: Dokumentbekyker
ar: عارض المستندات
be: Праглядальнік дакументаў
bg: Преглед на документи
bn: নথি প্রদর্শক
ca: Visualitzador de documents
cs: Prohlížeč dokumentů
da: Dokumentfremviser
de: Dokumentenbetrachter
el: Προβολή εγγράφων
es: Visor de documentos
et: Dokumendinäitaja
fa: نمایشگر سند
fi: Asiakirjakatselin
fr: Visionneur de documents
ga: Amharcán Cáipéisí
gl: Visualizador de documentos
gu: દસ્તાવેજ દર્શક
he: מציג מסמכים
hi: लेखपत्र प्रदर्शक
hr: Preglednik dokumenata
hu: Dokumentummegjelenítő
id: Penampil Dokumen
it: Visualizzatore documenti
ja: ドキュメントビューアー
kk: Құжаттарды көрсету қолданбасы
ko: 문서 보기
lt: Dokumentų peržiūros programa
lv: Dokumentu skatītājs
mk: Прегледувач за документи
ms: Pelihat Dokumen
nl: Documentweergave
pl: Przeglądarka dokumentów
pt_br: Visualizador de documentos
ro: Vizualizator de documente
ru: Просмотр документов
sl: Pregledovalnik dokumentov
sq: Shikues dokumentesh
sr: Прегледач докумената
sr@latin: Pregledač dokumenata
sv: Dokumentvisare
ta: ஆவண காட்டி
te: పత్ర వీక్షకం
th: โปรแกรมดูเอกสาร
tr: Belge Görüntüleyici
uk: Переглядач документів
vi: Xem tài liệu
